<?php
 // languagee reviews block
 $lang['reviews/recom'] = 'Рекомендуете данного пользователя?';
 $lang['reviews/formhead'] = 'Мой отзыв о пользователе';
 $lang['reviews/yrecom'] = 'Я рекомендую данного пользователя';
 $lang['reviews/nrecom'] = 'Я не рекомендую данного пользователя';
 $lang['reviews/vbtitle'] = 'Этот пользователь купил дал / брал кредит';
 $lang['reviews/vb'] = 'Проверенный Пользователь';
 $lang['reviews/title'] = 'Отзывы пользователей';
 $lang['Перевод остатка собственных средств с USD1 на USD&#10084;'] = 'Convert remaining top up funds from USD1 to USD&#10084;';
 // languagee renderCredit_part
 $lang['wt_currency_7'] = 'Webtransfer VISA';
  $lang['wt_currency_9'] = 'Гарантия';
$lang['lang'] = 'ru';
$lang['application'] = 'Заявка';
$lang['application_info'] = 'Информация о займе';
$lang['delete'] = 'Удалить';
$lang['application_amount'] = 'Сумма Займа';
$lang['arbitrage'] = 'Арбитраж';
$lang['zaemniye'] = 'Заемные';
$lang['birja'] = 'Биржа';
$lang['application_detail'] = 'Детали Займа';
$lang['application_date'] = 'Кол-во Дней';
$lang['application_percent'] = 'Ставка';
$lang['application_outsum'] = 'Сумма возврата';
$lang['application_contract_detail'] = 'Детали контракта';
$lang['accaunt/bonus2'] = 'В остальных случаях - в соответствии с  <a href="/ru/page/about/terms" target="_new">правилами</a>';
$lang['application_contract_no'] = 'Серийный номер';
$lang['application_contract_date'] = 'Дата контракта';
$lang['application_contract_exp'] = 'Дата истечения';
$lang['application_contract_list'] = 'Список заявок';
$lang['application_confirm'] = 'Одобрить';

$lang['application_deny'] = 'Отклонить';
$lang['application_contragent'] = 'Контрагент';
$lang['application_confirm_money'] = 'Подтвердить получение денег';
$lang['application_receive_money'] = 'Вы получили деньги';
$lang['application_confirm_settle'] = 'Подтвердить погашение кредита';

$lang['application_report'] = 'Пожаловатся';
$lang['application_return_loan'] = 'Погасить займ';
$lang['application_transfer_card'] = 'Перевести на карту';
$lang['application_transfer_money'] = 'Вы перевели деньги';

$lang['application_return_credit'] = 'Погасить кредит';
$lang['application_extend_credit'] = 'Пролонгация кредита';

// languagee renderInvest_part

$lang['certificate'] = 'Сертификат';
$lang['application_amount'] = 'Сумма Займа';
$lang['amount'] = 'Сумма';
$lang['bonus_acct'] = 'Бонусный счет';
$lang['overdraft'] = 'Овердрафт';
$lang['application_day_pcnt'] = 'Процент в сутки';

$lang['garant_on'] = 'Гарант (вкл)';
$lang['income'] = 'прибыль';
$lang['otchislenie'] = 'отчисление';
$lang['you_receive'] = 'вы получите';

$lang['credit_certificate'] = 'Кредитный <br/>сертификат';
$lang['standart_on'] = 'Стандарт';
$lang['sell_certificate'] = 'продать<br/>сертификат';
$lang['exchange_certificate'] = 'выставить<br/>сертификат';
$lang['number'] = 'номер';
$lang['min_income'] = 'мин. доход на';
$lang['cost'] = 'стоимость';
$lang['application_send_money'] = 'Перевести деньги';
$lang['application_return_send'] = 'Подтвердить возврат денег';
$lang['application_confirm_send'] = 'Подтвердить отправку денег';
$lang['dayly_income'] = 'ежедневная прибыль';
$lang['dayly_fee'] = 'ежедневное отчисление';
$lang['dayly_receive'] = 'ежедневно получите';
$lang['remove_certificate'] = 'Снять сертификат';

// language rendernewsinboxpart
$lang['news/data1'] = 'Ссылка:';

// language documents

 $lang['doc_text'] = 'К рассмотрению принимаются только цветные сканы или фотокопии документов форматов JPG, JPEG, GIF или PNG размером до 1 Мб (не PDF!). <br/><Br/>
Документы должны быть читаемы. Данные в документе должны совпадать с данными в профиле участника. Вся информация, в том числе, номер документа, дата выдачи, срок действия и т. д. должны быть отчетливо видны. Если документ не соответствует описанным условиям, он будет удален без предупреждения.<br/><Br/>
С дополнительными требованиями к паспортам для Украины, Беларуси, Молдовы и других стран можно ознакомиться по ссылке <a href="https://webtransfer.zendesk.com/hc/ru/articles/202628712">https://webtransfer.zendesk.com/hc/ru/articles/202628712</a><br/><Br/>
Для получения займов и вывода средств соответствующие документы должны быть загружены в оба раздела: Паспорт (Главная страница) и Паспорт (Регистрация). <br/><Br/>
Для вывода займов с опцией Стандарт, кроме того, в целях дополнительной идентификации личности негарантированного заемщика, обеспечения безопасности и защиты прав кредитора необходимо загрузить в раздел Иной документ фото с паспортом в руках, поближе к лицу.';
$lang['type'] = 'Тип';
$lang['doc_upload'] = 'Загрузить';
$lang['doc_status'] = 'Статус';
$lang['doc_noupload'] = 'Не загружен';
$lang['doc_review'] = 'На рассмотрении';
$lang['doc_confirmed'] = 'Одобрен';
$lang['doc_denied'] = 'Отклонен';
$lang['doc_old_confirmed'] = 'Старая одобренная';
$lang['doc_new_review'] = 'Новый на рассмотрении';
$lang['doc_popup_title'] = 'Документы';
$lang['doc_popup_text'] = '<p>Участникам, зарегистрировавшимся после 04.08.2014, для верификации документы не требуются.</p> <p>Достаточно подтвердить номер телефона СМС паролем.</p>';

$lang['doc_another'] = '<div>'.
                    '<p>В поле "Иной документ" можно загрузить копию любого документа для повышения шансов получения Стандартного займа. '.
                        'Например, копию кредитной истории.</p>'.
                    '<p>Допустимые форматы: pdf, jpg, jpeg, png, размер - не более 1 Мб</p>'.
                '</div>';

// add_email.php
$lang['add_email_h2'] = 'Введите ваш  почтовый  адрес';

// add_parent.php
$lang['add_parent_h2'] = 'Ваш старший партнер';
$lang['add_parent_info'] = 'У вас нет старшего партнера';
$lang['add_parent_info2'] = 'или данные профиля недоступны';
$lang['add_parent_id'] = 'ID старшего партнера:';
$lang['add_parent_refresh'] = 'Обновить';
$lang['add_parent_save'] = 'Сохранить';

// blocked_user_page.php
$lang['blocked_user_page_title'] = 'Вы заблокированы';
$lang['blocked_user_page_text'] = 'Уважаемый Участник,<br /><br />

Ваш аккаунт заблокирован за нарушение Правил Кредитной сети. <br /><br />

1) Все средства зачисленные вами на ваш счет и не выведенные до сих пор, будут возвращены в соответствии с п.п. 2.13 и 5.5 Правил и Условий.<br /><br />
2) Средства полученные с нарушением правил перечисленны в Гарантийный Фонд, согласно п.п. 5.5 Правил и Условий.<br /><br />
Если вы считаете, что заблокированны несправедливо, обратитесь по адресу support@webtransfer.com';


// forget.php
$lang['forget_error1'] = 'Письмо успешно отправлено. <br />Вам отправлена информация для восстановления пароля.';
$lang['forget_error2'] = 'Принимаются только две заявки<br />на восстановление в день.';
$lang['forget_error3'] = 'Произошла ошибка при отправке.';
$lang['forget_error4'] = 'Введенный e-mail не зарегистрирован.';
$lang['forget_h2'] = 'Введите e-mail указанный в профиле';
$lang['forget_send'] = 'Отправить';

// loginza.php
$lang['loginza_title'] = 'Регистрация';
$lang['loginza_h6_mail'] = 'Введите  почту';
$lang['loginza_label_mail'] = 'E-mail';
$lang['loginza_input_reset'] = 'Назад';
$lang['loginza_input_submit'] = 'Далее';

// novost.php
$lang['novost_share'] = 'Поделиться:';
$lang['novost_home'] = 'Главная';
$lang['novost_blog'] = 'Блог';

// page.php
$lang['page_js_error'] = 'Ваш рейтинг непозволяет подать данную заявку.';
$lang['page_js_select_period'] = 'Выбрать срок';
$lang['page_js_showError'] = 'Неверный ответ от сервера.';
$lang['page_js_alert'] = 'Мы только-что отправили вам СМС с кодом. Введите код, чтобы подтвердить номер телефона. Учтите, что на доставку SMS может понадобиться больше минуты.';

// recovery.php
$lang['recovery_h2'] = 'Восстановление  пароля';
$lang['recovery_error1'] = 'Время  действия ключа, закончено.';
$lang['recovery_error2'] = 'Ошибка!  Не верный ключ  запроса.';
$lang['recovery_error3'] = 'Новый пароль  принят.';
$lang['recovery_password_n'] = 'Новый пароль:';
$lang['recovery_password_r'] = 'Повторите пароль:';
$lang['recovery_submit'] = 'Отправить';

// video.php
$lang['video_home'] = 'Главная';
$lang['video_video'] = 'Видео';
$lang['video_noscript'] = 'Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a>';

// videos.php
$lang['videos_title'] = 'Видео';
$lang['videos_more'] = 'Еще видео...';
$lang['videos_txt'] = 'На этой странице мы разместили некоторые видео записанные нашими участниками-партнерами. Обязательно рекомендуем к просмотру всем, кто хочет ознакомиться с работой в кредитной сети '.$GLOBALS["WHITELABEL_NAME"].', увидеть и услышать отзывы и рекомендации участников. В правом углу вы можете выбирать видео по категориям. <br/><br/>
Вы можете записывать и присылать свое видео, мы обязательно разместим его на этой странице, чтобы оно могло помочь другим участникам правильно понимать работу кредитной сети и развивать ее. Письма и ссылку на видео отправляйте на странице обратная связь.';

// regist.php
$lang['regist_title'] = 'Регистрация';
$lang['regist_face1'] = 'Физ. лицо';
$lang['regist_face2'] = 'Юр. лицо';
$lang['regist_yur_w_name'] = 'Название организации';
$lang['regist_yur_n_name'] = 'Имя';
$lang['regist_yur_f_name'] = 'Фамилия';
$lang['regist_yur_o_name'] = 'Отчество';
$lang['regist_yur_w_who'] = 'Должность';
$lang['regist_phone'] = 'Телефон';
$lang['regist_region'] = 'Регион проживания';
$lang['regist_email'] = 'E-mail';
$lang['regist_password'] = 'Пароль';
$lang['regist_password2'] = 'Повторите пароль';
$lang['regist_reset'] = 'Назад';
$lang['regist_submit'] = 'Далее';

// home_old.php
$lang['home_old_head_title'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['home_old_head_meta_title'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"];
$lang['home_old_head_meta_description'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус $50 на счет!';
$lang['home_old_head_meta_description2'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"].' - Высокодоходный рынок микрофинансирования теперь доступен для Вас. Мы убрали посредников, позволив всем желающим инвестировать деньги в микрокредиты, объединив их с людьми, которым нужны эти деньги.';
$lang['home_old_head_keyword'] = 'Все о Микрокредитовании,Микрокредитование';
$lang['home_old_social_title'] = 'СОЦИАЛЬНАЯ КРЕДИТНАЯ СЕТЬ WEBTRANSFER';
$lang['home_old_social_subtitle'] = 'СОЦИАЛЬНАЯ КРЕДИТНАЯ СЕТЬ WEBTRANSFER объединяет участников социальных сетей</p>
                        <p>с целью получения и выдачи ими друг-другу краткосрочных займов';
$lang['home_old_about-company'] = 'О проекте';
$lang['home_old_garnt_fond'] = 'гарантийный фонд';
$lang['home_old_grow_h2'] = 'Ваши деньги растут каждый день';
$lang['home_old_grow_text'] = 'Высокодоходный рынок микрофинансирования теперь доступен для Вас. Мы убрали посредников, позволив всем желающим инвестировать деньги в микрокредиты, объединив их с людьми, которым эти деньги нужны.';
$lang['home_old_grow_button'] = 'Начать зарабатывать';
$lang['home_old_grow_img_people_2v_03'] = 'Ваши деньги растут каждый день';
$lang['home_old_people_2v_03'] = 'people_2v_03.jpg';
$lang['home_old_people_2v_04'] = 'people_2v_04.jpg';

$lang['home_old_blocks_block_h2'] = 'Гарантированные<br />обязательства';
$lang['home_old_p'] = 'Выдача займа в кредитной социальной сети подтверждается
                            <a id="certificate-link" href="#" target="_blank">кредитным сертификатом. <img id="certificate-link-img" src="/img/index-min.png"></a>';
$lang['home_old_p2'] = 'Кредитный сертификат обеспечен выданным по нему займом.';
$lang['home_old_p3'] = 'В случае невозврата займа заемщиком, Вам выплачивают деньги из средств гарантийного фонда кредитной сети, в обмен на право требования долга с заемщика.';
$lang['home_old_a'] = 'См. Правила и условия
                            <br />использования';
$lang['home_old_h2'] = 'Вы всегда
                                <br />при наличных';
$lang['home_old_p4'] = 'Получайте наличные и бонусы, переводите деньги другим участникам сети моментально.';
$lang['home_old_p5'] = 'Кредитная сеть '.$GLOBALS["WHITELABEL_NAME"].' дает вам возможность пользоваться деньгами в то время как они работают на Вас.';
$lang['home_old_a2'] = 'Получить деньги';
$lang['home_old_h22'] = 'На расстоянии
                                <br />пары кликов';

$lang['home_old_p6'] = 'Получить заём или самому дать кредит — никогда не было так удобно!';
$lang['home_old_p7'] = 'Вы всегда контролируете ситуацию.';
$lang['home_old_a3'] = 'Скоро';
$lang['home_old_h23'] = 'Зарабатывай, помогая другим!';
$lang['home_old_h3'] = 'Участие в кредитной сети '.$GLOBALS["WHITELABEL_NAME"].'
                        <br />выходит за рамки выдачи и получения займов:';
$lang['home_old_h4'] = 'от прибыли '.$GLOBALS["WHITELABEL_NAME"].'
                        <br />получают партнеры-агенты';
$lang['home_old_h42'] = 'от прибыли '.$GLOBALS["WHITELABEL_NAME"].'
                        <br />получают региональные партнеры';
$lang['home_old_earn_button'] = 'Стать партнером';
$lang['home_old_media_h2'] = 'Пресса о нас:';
$lang['home_old_menu_h3'] = 'По проекту';
$lang['home_old_list_item'] = 'О проекте';
$lang['home_old_list_item2'] = 'Кредиторам';
$lang['home_old_list_item3'] = 'Заемщикам';
$lang['home_old_list_item4'] = 'Партнерам';
$lang['home_old_list_item5'] = 'FAQ`s';
$lang['home_old_list_item6'] = 'Правила и условия';
$lang['home_old_list_item7'] = 'Конфиденциальность';
$lang['home_old_list_item8'] = 'Приемлемое использ.';
$lang['home_old_list_item9'] = 'Гарантийный фонд';
$lang['home_old_list_item10'] = 'Выкуп займов';
$lang['home_old_list_item11'] = 'Customer Agreement';
$lang['home_old_list_item12'] = 'Privacy Policy';
$lang['home_old_list_item13'] = 'Кредитный рейтинг';
$lang['home_old_list_item14'] = 'Видео инструкции';
$lang['home_old_menu_h32'] = 'Мы в соц. сетях';
$lang['home_old_list_item15'] = 'Обратная связь';
$lang['home_old_video_confirm'] = 'Показывать видео при входе на главную';
$lang['home_old_list_item16'] = 'Альтернативная поддержка';
$lang['home_old_us_info_h3'] = 'Оператор социальной кредитной сети:';
$lang['home_old_p8'] = $GLOBALS["WHITELABEL_NAME"].' Corp.,
                        <a class="about-us_link" href="http://appext20.dos.ny.gov/corp_public/CORPSEARCH.ENTITY_INFORMATION?p_nameid=3960468&p_corpid=3951305&p_entity_name='.$GLOBALS["WHITELABEL_NAME"].'&p_name_type=%25&p_search_type=BEGINS&p_srch_results_page=0" target="_blank">регистрационный № 3951305</a>, Нью Йорк, США.';
$lang['home_old_us_info_h32'] = 'Оператор денежных переводов:';
$lang['home_old_p9'] = $GLOBALS["WHITELABEL_NAME"].' Europe Ltd.,
                        <a class="about-us_link" href="http://data.companieshouse.gov.uk/doc/company/06453803" target="_blank">регистрационный № 06453803</a>, Лондон, Великобритания.';
$lang['home_old_p10'] = '<a class="about-us_link" href=" http://www.fsa.gov.uk/register/psdFirmBasicDetails.do?sid=287999">Лицензия на предоставление финансовых услуг</a> № 569645 от 17/01/2012.';
$lang['home_old_p11'] = 'Регулируется Financial Conduct Authority (FCA), в соответствии с Payment Service Regulations 2009.';
$lang['home_old_copyrights'] = '© All rights reserved '.$GLOBALS["WHITELABEL_NAME"].', 2006—'.date('Y');
$lang['home_old_documents'] = 'Документы';
$lang['home_old_perevodsredstv'] = 'Перевод средств';
$lang['home_old_success_story'] = 'Видео участников';
$lang['home_old_school'] = 'Школа и Форум '.$GLOBALS["WHITELABEL_NAME"];
$lang['home_old_support'] = 'Служба Поддержки';
$lang['home_old_showvideo'] = 'Показывать видео при входе на главную';
$lang['home_old_youtubevideo'] = 'https://www.youtube.com/embed/QuTc0lZoV1M?list=PLabzKoYrgEVhuuwjpryLvb1LwMBajHFaD';


// accaunt/about_partner.php
$lang['account/about_partner_1'] = '<br/><br/>1. Участником партнерской программы может стать любой зарегистрировавшийся в социальной кредитной сети '.$GLOBALS["WHITELABEL_NAME"].'.<br/><Br/>
2. Участвуя в партнерской программе социальной кредитной сети '.$GLOBALS["WHITELABEL_NAME"].', Вы полностью принимаете все ее ';

$lang['account/about_partner_1_1'] = 'правила и условия</a>.
<br/><Br/>
3. Когда привлеченный Вами участник (реферал) выдает займ другому участнику сети, Вы получаете вознаграждение в размере от 20 до 80% от суммы отчислений из его фактической прибыли в '.$GLOBALS["WHITELABEL_NAME"].' и всех отчислений от его последующих займов.
<br/><Br/>
4. Участник партнерской программы обязан предоставлять привлекаемым участникам достоверную информацию о социальной кредитной сети '.$GLOBALS["WHITELABEL_NAME"].'.
<br/><Br/>
5. Запрещено использовать незаконные способы привлечения клиентов или любое другое искусственное увеличение количества заказов.
<br/><Br/>
6. В случае выявления нарушения любого из пунктов настоящих Правил, начисление вознаграждения не осуществляется.
<br/><Br/>
7. Партнерская прибыль зачисляется на партнерский счет. Денежные средства с партнерского счета можно вложить в Арбитражный Партнерский фонд под 0,5% в сутки на 40 дней. Займ Арбитражному Партнерскому фонду подтверждается Партнерским кредитным сертификатом. Возврат займа и дохода по Партнерскому кредитному сертификату производится на Платежный счет. Партнер отчисляет в '.$GLOBALS["WHITELABEL_NAME"].' 20% от полученного дохода.
<br/><br/>
8. Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"].' не несет ответственности за любые неполадки в работе партнерской программы, простои, ошибки и перебои, а также за любой ущерб, понесенный участником партнерской программы, привлеченным клиентом или третьими лицами в ходе использования данной партнерской программы.
<br/><Br/>
9. <b>Социальная кредитная сеть Webtransfer оставляет за собой право в одностороннем порядке, без предварительного уведомления, изменять условия партнерской программы и/или условия участия в ней, в любой момент прекратить действие партнерской программы и отменить ранее начисленное партнерское вознаграждение.</b>.
<br/><Br/>
10. '.$GLOBALS["WHITELABEL_NAME"].' оставляет за собой право в любой момент в одностороннем порядке прекратить действие данной Партнерской программы.';
$lang['account/about_partner_2'] = 'Согласен с условиями';

// accaunt/applications.php
$lang['accaunt/applications_1'] = 'Действительные заявки не сведенные системой в настоящее время.';
$lang['accaunt/applications_2'] = 'Для совершения данной операции у вас недостаточно средств на расчетном счете';
$lang['accaunt/applications_3'] = 'Закрыть';
$lang['accaunt/applications_4'] = 'Загрузка данных...';
$lang['accaunt/applications_5'] = '&nbsp;- займы, выдаваемые с опцией Гарант';
$lang['accaunt/applications_6'] = '&nbsp;- займы, выдаваемые с опциями Гарант';
$lang['accaunt/applications_7'] = 'и Директ ';
$lang['accaunt/applications_8'] = '&nbsp;- займы, выдаваемые с опцией Стандарт';
$lang['accaunt/applications_9'] = '&nbsp;- займы, выдаваемые с опциями Стандарт';
$lang['accaunt/applications_10'] = 'и Директ';
$lang['accaunt/applications_11'] = 'Директ';
$lang['accaunt/applications_12'] = 'Опция «Директ» позволяет вам переводить деньги контрагенту (заемщику-кредитору) минуя кошелек '.$GLOBALS["WHITELABEL_NAME"].'. <br />
    Например: с карты на карту, со счета на счет в банке или используя любую платежную систему на ваше усмотрение.<br /><br />
    Как это работает?<br />
    Допустим - у вас 500 USD кредитный лимит<br />
    1) Вы выставляете заявку на выдачу кредита в размере 500 USD с опцией «Директ». Ваши активы на сумму 500 блокируются (Hold) на вашем аккаунте.<br />
    2) После того, как ваша заявка сведется - она получает статус «В ожидании».<br />
    3) После того, как вы переведете деньги напрямую контрагенту, минуя кошелек '.$GLOBALS["WHITELABEL_NAME"].', ваш займ станет активным и заблокированная сумма будет снова вам доступна.';
$lang['accaunt/applications_13'] = 'Опция "Гарант"';
$lang['accaunt/applications_14'] = 'В случае невозврата займа, вам выплачиваются деньги из Гарантийного фонда кредитной сети, в обмен на право требования долга с заемщика. <a target="_new" href="'.site_url('/page/about/terms').'">п.2.11. Правил</a>.<br />
    Выплата осуществляется в срок установленный правилами кредитной сети.<br />';
$lang['accaunt/applications_15'] = 'Опция "Стандарт"';
$lang['accaunt/applications_16'] = '"Стандартные" займы, в отличии от "Гарантийных", не гарантированы системой и выдаются кредиторами на свой риск.<br />';

$lang['accaunt/applications_17'] = 'Получение займа Гарант';
$lang['accaunt/applications_18'] = 'Вы получаете займ Гарант. Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных кредитору.';
$lang['accaunt/applications_19'] = 'Подтвердить';
$lang['accaunt/applications_20'] = 'Получение займа Стандарт';
$lang['accaunt/applications_21'] = 'Вы получаете займ Стандарт. Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных потенциальному кредитору.';
$lang['accaunt/applications_22'] = 'Подтвердить';
$lang['accaunt/applications_23'] = 'Выдача займа Гарант';
$lang['accaunt/applications_23a'] = 'Выдача займа на карту Webtransfer VISA';
$lang['accaunt/applications_24'] = 'Вы выдаете займ Гарант третьему лицу. Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных заемщику.';
$lang['accaunt/applications_24a'] = 'Вы выдаете займ на карту Webtransfer VISA третьего лица. Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных заемщику.';
$lang['accaunt/applications_25'] = 'Подтвердить';
$lang['accaunt/applications_26'] = 'Выдача займа Стандарт';
$lang['accaunt/applications_27'] = 'Вы выдаете займ Стандарт. "Стандартные" займы выдаются кредиторами на свой риск. <br> Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных заемщику.';

$lang['accaunt/applications_28'] = 'Подтвердить';
$lang['accaunt/applications_29'] = 'СМС-подтверждение';
$lang['accaunt/applications_30'] = 'Код подтверждения:';
$lang['accaunt/applications_31'] = 'Запрос СМС';
$lang['accaunt/applications_32'] = 'Ok';
$lang['accaunt/applications_33'] = 'Неверный ответ от сервера. Перезагрузите страницу.';
$lang['accaunt/applications_34'] = 'Неизвестная ошибка. Обратитесь в службу поддержки.';
$lang['accaunt/applications_35'] = 'Займ неактивен. Не удалось получить данные заемщика';
$lang['accaunt/applications_36'] = 'Займ неактивен. Рейтинга заемщика недостаточно для получения займа по опции Гарант';
$lang['accaunt/applications_37'] = 'Займ неактивен. Не удалось получить данные кредитора';
$lang['accaunt/applications_38'] = 'Заявка неактивна и будет аннулирована. На счете кредитора недостаточно средств';
$lang['accaunt/applications_39'] = 'Вашего рейтинга недостаточно для совершения этой операции';
$lang['accaunt/applications_40'] = 'Ведутся работы';
$lang['accaunt/applications_41'] = 'Вы уже сделали  предложение на эту заявку';
$lang['accaunt/applications_41_1'] = 'Для подачи заявки, просьба загрузить документы, и дополнить данные в профайле';
$lang['accaunt/applications_42'] = 'Для проведение данной операции Вам необходимо погасить просроченные стандартные займы.';
$lang['accaunt/applications_43'] = 'Для проведение данной операции Вам необходимо погасить просроченные гарантированные займы.';
$lang['accaunt/applications_44'] = 'Ошибка передачи данных';
$lang['accaunt/applications_45'] = 'У вас недостаточно средств для выдачи займа';
$lang['accaunt/applications_46'] = 'Недостаточно средств для выдачи займа. У вас есть заявки на перевод средств.';
$lang['accaunt/applications_47'] = 'Размера собсвенных средств недостаточно для получения займа.';
$lang['accaunt/applications_48'] = 'Для выполнения данной операции вам необходимо верифицировать <a href="'.site_url('account/profile').'">аккаунт</a>.';
$lang['accaunt/applications_49'] = 'Вы получили займ Гарант.';
$lang['accaunt/applications_50'] = 'Заявка на получение займа Стандарт отправлена.';
$lang['accaunt/applications_51'] = 'Вы выдали займ Гарант.';
$lang['accaunt/applications_52'] = 'Вы выдали займ Стандарт.';
$lang['accaunt/applications_53'] = 'Данная заявка неактивна.';
$lang['accaunt/applications_54'] = 'Ошибка передачи данных. Попробуйте снова.';
$lang['accaunt/applications_55'] = 'Вы не указали СМС-код.';
$lang['accaunt/applications_56'] = 'Номер телефона не задан.';
$lang['accaunt/applications_57_2'] = 'Ваш email не верифицирован. Перейдите на страницу Настройки - <a href="/account/security" target="_blank">Безопасность</a> и верефицируйте его.';
$lang['accaunt/applications_58'] = 'Код еще не был отправлен. Сначала запросите код.';
$lang['accaunt/applications_59'] = 'Вы исчерпали количество попыток ввода. Запросите новый код.';
$lang['accaunt/applications_60'] = 'Введен неверный код.';
$lang['accaunt/applications_61'] = 'Вы не можете отправить  предложение на эту заявку';
$lang['accaunt/applications_62'] = 'Срочно нужны деньги? Получите неограниченное';
$lang['accaunt/applications_63'] = 'количество займов одновременно на сайте';
$lang['arbitrage_text'] = 'Партнеры '.$GLOBALS["WHITELABEL_NAME"].', желающие оперировать суммой более 10 000 USD, МФО и прочие компании могут это делать только в форме выдачи участникам займов «На Арбитраж». <br/><Br/>
<ol>
<li> <p>Партнеру '.$GLOBALS["WHITELABEL_NAME"].', желающему выдавать другим участникам кредиты «На Арбитраж» выставляется инвойс на сумму, которой партнер желает оперировать. Эта сумма может перечисляться частями в связи с ограничениями банка, обслуживающего партнера. <br/></p></li>
<li> <p>Указанная сумма отображается в Кошельке партнера, как сумма пополнения и следующей записью списывается, как сумма выданного кредита на Арбитраж. В личном кабинете данная сумма числится во вкладке Вложения как выданный кредит на Арбитраж под 0,5% без указания срока. <br/></p></li>
<li> <p>Согласно <a href="https://webtransfer-finance.com/upload/arbitrage-ru.pdf" target="_blank">договору оферты</a> каждый день партнеру начисляется прибыль.<br/></p></li>
<li> <p>Данная сумма зачисляется партнеру на Кошелек как «Вознаграждение по Займу на Арбитраж № ХХХХХХ ». <br/></p></li>
<li> <p>С зачисленной суммы списывается комиссия '.$GLOBALS["WHITELABEL_NAME"].' в размере 20%.<br/></p></li>
<li> <p>Партнер имеет право распоряжаться суммой, находящейся на кошельке, по условиям, определенным для участников '.$GLOBALS["WHITELABEL_NAME"].'.<br/></p></li>
<li> <p>Старший партнер, участника, выдающего займы «На Арбитраж», получает вознаграждение из комиссии '.$GLOBALS["WHITELABEL_NAME"].' в соответствии со своим статусом (50%, 60 % и т.д).<br/></p> </li>
<li> <p>Ниже размещена <a href="https://webtransfer-finance.com/upload/arbitrage-ru.pdf" target="_blank">Оферта</a>, регламентирующая отношения партнеров и компании '.$GLOBALS["WHITELABEL_NAME"].'. <br/></p></li>
<li> <p>Согласно п. 2.5 Правил и Условий лимит пополнения счета установлен в размере 10000 USD. Участники с превышенным лимитом пополнения (строка баланса 5.6), должны выбрать для себя один из нижеследующих вариантов: вывести свои средства, перевести внутренним переводом другому участнику, либо перевести их в Арбитражный фонд путем выдачи кредита на Арбитраж.<br/></p> </li>
</ol>';
// accaunt/applicationsCredit.php
$lang['accaunt/applicationsCredit_1'] = 'ID пользователя:';
$lang['accaunt/applicationsCredit_2'] = 'Страна:';
$lang['accaunt/applicationsCredit_3'] = 'Дата  регистрации:';
$lang['accaunt/applicationsCredit_4'] = 'Получено займов:';
$lang['accaunt/applicationsCredit_5'] = 'Выдано займов:';
$lang['accaunt/applicationsCredit_6'] = 'Рейтинг:';
$lang['accaunt/applicationsCredit_7'] = 'Дать кредит';
$lang['accaunt/applicationsCredit_8'] = 'Партнерская сеть <a style="text-decoration:1px dotted" onclick="$(\'#rating-stars-block-help\').show(\'slow\');return  false;" href="#">(?)</a>:';

// accaunt/applicationsInvest.php
$lang['accaunt/applicationsInvest_1'] = 'ID пользователя:';
$lang['accaunt/applicationsInvest_2'] = 'Страна:';
$lang['accaunt/applicationsInvest_3'] = 'Дата регистрации:';
$lang['accaunt/applicationsInvest_4'] = 'Получено займов:';
$lang['accaunt/applicationsInvest_5'] = 'Выдано займов:';
$lang['accaunt/applicationsInvest_6'] = 'Рейтинг:';
$lang['accaunt/applicationsInvest_7'] = 'Взять кредит';

// accaunt/arbitration.php
$lang['accaunt/arbitration_1'] = 'Оформление займа';
$lang['accaunt/arbitration_2'] = 'Сумма ($):';
$lang['accaunt/arbitration_3'] = 'Срок (дней):';
$lang['accaunt/arbitration_4'] = 'Процент (сутки):';
$lang['accaunt/arbitration_5'] = 'Сумма возврата';
$lang['accaunt/arbitration_6'] = 'Доступно';
$lang['accaunt/arbitration_7'] = 'Другое';
$lang['accaunt/arbitration_8'] = 'Отправить запрос';
$lang['accaunt/arbitration_9'] = 'Заявка на получение займа';
$lang['accaunt/arbitration_10'] = 'Вы хотите подать заявку на  получение займа от третьих лиц. Подтверждая, вы соглашаетесь с <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>, в т.ч. на передачу ваших персональных данных другим участникам сети, заинтересованным в выдаче займа.';
$lang['accaunt/arbitration_11'] = 'Подтвердить';
$lang['accaunt/arbitration_12'] = 'Каждый желающий может выдать займы*  с опцией «Гарант» до 30 дней за счет  <a title="arbitrage" href="https://ru.wikipedia.org/wiki/%D0%90%D1%80%D0%B1%D0%B8%D1%82%D1%80%D0%B0%D0%B6_(%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0)" target="_blank">Арбитражных</a> средств, на сумму в 3 раз превышающую размер полученных займов «Гарант».';
$lang['accaunt/arbitration_13'] = '
<p>Обеспечением являются полученные займы  «Гарант». Это означает, что для того чтобы выдать займы за счет Арбитражных средств необходимо предварительно получить займ «Гарант». Арбитраж доступен в соотношении 1 к 3 к размеру полученного займа «Гарант». <br/><br/>
<b>Пример</b>: Вы получили займ «Гарант» в размере 100 USD – можете выдать 300 USD за счет Арбитражных средств.  <br/><br/>
<b>Внимание</b>: займы Гарант принимаются в обеспечение по займам, выданным за счет Арбитражных средств только в размере равном размеру собственных средств.
</p>
<center><img src="/images/arbitr.jpg" alt=""></center>
<p>&nbsp;</p>
<p><strong>Зачем это нужно?</strong></p>
<p>ВАРИАНТ 1:</p>
<p>Допустим, что у вас 100 долларов, и Вы выдали заём «Гарант» под 1.5% на 30 дней. Ваша прибыль за вычетом отчислений (40%) в Гарантийный фонд составит: 
<br/><br/>
$100 x 1,5% x 30 дней = $45 (прибыль)<br/>
$45 – $18 (40%) = $27 (чистая прибыль)<br/>
<strong>27 долларов прибыли на свои 100, что равно 27%.</strong><br/>
</p>

<p>ВАРИАНТ 2:</p>
<p>А если вы получите займ Гарант, и выдадите займы за счет Арбитражных на тех же условиях, то ваша прибыль, за вычетом отчислений (40%) в Гарантийный фонд, процентов по займу Гарант (1.5%) и процентов по кредиту на Арбитраж (0,5%), составит:</p>
<br>
<p>$100 x 1,5% x 30 дней = $45 (прибыль от своих $100)<br/>
$300 x 1,5% x 29 дней = $130.5 (прибыль от займов выданных за счет Арбитражных средств)<br/>
$100 x 1,5% x 29 дней = $43.5 (прибыль от вклада полученных по Гаранту)<br/>
<b>$45 + $130.5+$43.5 = $219 (итого прибыль)</b><Br/><br/>

$219 x 40% = $87.6 (отчисления)<br/>
$100 x 1,5% x 29 дней = 43.5 (расходы по Гаранту)<br/>
$300 x 0.5% x 29 дней = 43.5 (расходы по Арбитражу)<br/>
<b>$87.6+43.5+43.5 = 174.6 (итого расходы) <b/><br/><Br/>
<b>$219 –$174.6 = $ 44.4 (чистая прибыль)</b>

<b>44.4 доллара прибыли на свои 100, что равно 44.4%.<br/><Br/>
Но если вы используете CREDS или USD<span style="color:red;">&#10084;</span> для оплаты отчислений в Гарантийный Фонд, то вы получите $132, что равно 132% дохода.<br/><Br/>
Ваша прибыль увеличилась в 3 раза. То есть, умело используя это предложение от наших партнеров, можно заработать гораздо больше.<br/><br/><b/>
<b>Обращаем ваше внимание</b> на то, что при невозврате вам будет компенсировано из Взаимного фонда только тело займа + 0,065% в сутки, в то время как вы заняли деньги под 0,5%. Поэтому, выдавать займы за счет Арбитражных средств следует осмотрительно, минимизируя риски посредством выдачи займов мелкими суммами и варьируя сроки.</p>
<p>&nbsp;</p>
<p>НАПРИМЕР:<br>
Если вы выдали $300 за счет арбитражных средств одному заемщику и он (единственный заемщик) не погасит долг, то:<br>
$300+ $5.65 – $300 – $43,5 = - $37.85<br><br>
<span style="text-decoration: underline;">Ваш убыток составит 37.85 долларов.</span></p>
<p>&nbsp;</p>
<p>А если Вы выдадите ту же сумму 6 (шестью) займами по 50 $, и один заемщик не расплатится, то:<br>
$250 + $108.75 = $358.75<br/>
$50 + $0,94 = $50,94<br/>
$358.75 + $50.94 - $300 - $43.5 - $43.5  = $22.69<br><br>
<span style="text-decoration: underline;">Ваш доход составит 22.69 долларов.</span></p>
<p>&nbsp;</p>

<p>Как видим из примера, та же сделка, совершенная с диверсификацией портфеля вложений, дает совершенно иной результат. Социальная кредитная сеть рекомендует выдавать займы за счет Арбитражных средств только тем участникам, которые обладают опытом и знаниями, необходимыми для правильного расчета рисков.</p>

<p>Минимальный размер кредита $50, сумма кредита кратна $50, максимальная сумма 1000 долларов. Полученный кредит и связанные собственные средства могут быть использованы только для выдачи займов с опцией Гарант.</p>
<p>&nbsp;</p>*Средства предоставляются другими участниками Кредитной сети.';
$lang['accaunt/arbitration_14'] = 'Ваш рейтинг непозволяет подать данную заявку.';
$lang['accaunt/arbitration_15'] = 'Неверный ответ от сервера.';
$lang['accaunt/arbitration_16'] = 'Неверный ответ от сервера.';

// accaunt/balans.php
$lang['accaunt/balans_1'] = 'Вложенные средства:';
$lang['accaunt/balans_2'] = 'Ожидаемая прибыль:';
$lang['accaunt/balans_3'] = 'Ожидаемое отчисление:';
$lang['accaunt/balans_4'] = 'Итого вклады:';
$lang['accaunt/balans_5'] = 'Полученные займы:';
$lang['accaunt/balans_6'] = 'Проценты по займам:';
$lang['accaunt/balans_7'] = 'Итого задолженность:';
$lang['accaunt/balans_8'] = 'Получено денег:';
$lang['accaunt/balans_9'] = 'Снято денег:';
$lang['accaunt/balans_10'] = 'Остаток в кошельке:';
$lang['accaunt/balans_11'] = 'Мой баланс:';
$lang['accaunt/balans_12'] = 'Баланс работает в тестовом режиме. Ведутся работы.<br />Баланс может отражаться некорректно.';
$lang['accaunt/balans_13'] = '1. Активы';
$lang['accaunt/balans_14'] = '1.1 Платежный счет';
$lang['accaunt/balans_15'] = '1.2 Бонусный счет';
$lang['accaunt/balans_16'] = 'Итого кошелек:';
$lang['accaunt/balans_17'] = '1.3 Вложения "Гарант"';
$lang['accaunt/balans_18'] = '1.4 Прибыль на дату "Гарант"';
$lang['accaunt/balans_19'] = '1.5 Вложения "Стандарт"';
$lang['accaunt/balans_20'] = 'Итого вложения:';
$lang['accaunt/balans_21'] = 'Итого Активы:';
$lang['accaunt/balans_22'] = '2. Обязательства';
$lang['accaunt/balans_23'] = '2.1 Займы полученные';
$lang['accaunt/balans_24'] = '2.2 Проценты на выплату';
$lang['accaunt/balans_25'] = '2.3 Бонусы полученные';
$lang['accaunt/balans_26'] = '2.4 Кредит на Арбитраж';
$lang['accaunt/balans_27'] = 'Итого обязательства';
$lang['accaunt/balans_28'] = '3. Прибыль';
$lang['accaunt/balans_29'] = '3.1 Ожидаемая прибыль по вкладам';
$lang['accaunt/balans_30'] = '3.2 Ожидаемая партнерская прибыль';
$lang['accaunt/balans_31'] = '3.3 Ожидаемые отчисления';
$lang['accaunt/balans_32'] = '3.4 Ожидаемая чистая прибыль';
$lang['accaunt/balans_33'] = '4. Мой баланс (перспективный)';
$lang['accaunt/balans_34'] = '5. Счета обеспечения и гарантий';
$lang['accaunt/balans_35'] = '5.1 Поручительства Гарантийного фонда';
$lang['accaunt/balans_36'] = '5.2 Качество партнерской сети ';
$lang['accaunt/balans_36_3'] = '5.3 Коэффициент социальной интеграции ';
$lang['accaunt/balans_37'] = '5.4 Обеспечение по полученным кредитам на Арбитраж';
$lang['accaunt/balans_38'] = '5.5 Кредитный лимит Гарант';
$lang['accaunt/balans_38_2'] = '5.6 Превышение лимита пополнений <span class="payment_format_tt" onclick="$(\'#popup_top_up\').show(\'slow\');  return  false;" style="color: #00F;cursor:pointer;">(?)</span>';
$lang['accaunt/popup_title_balans_38_2'] = 'Превышение лимита пополнений';
$lang['accaunt/popup_body_balans_38_2'] = 'Сумма на которую превышен лимит пополнения счета в 10 000 USD (п. 2.5. Правил и Условий). '.
                                          'Сумма пополнения счета = Пополнения + входящие переводы – вывод – исходящие переводы.';

$lang['accaunt/balans_39'] = 'Справка';
$lang['accaunt/balans_40'] = 'Это Ваш актив, используя который Вы можете получить кредит на Арбитраж или займ Гарант. Займ Гарант, в свою очередь, можно вывести.';
$lang['accaunt/balans_41'] = 'Закрыть';
$lang['accaunt/balans_42'] = '2.5 Проценты по просроченным займам Гарант';
$lang['accaunt/balans_43'] = '2.6 Заявки на обмен валют';

// accaunt/banner.php
$lang['accaunt/banner_1'] = 'Используя наши готовые баннеры, Вы можете свободно привлекать потенциальных пользователей в нашу социальную кредитную сеть. Не забудьте использовать правильные ссылки как указано ниже.';
$lang['accaunt/banner_2_0'] = '1. Правила и условия';
$lang['accaunt/banner_2'] = 'Партнерская ссылка';
$lang['accaunt/banner_3'] = 'Партнеская ссылка позволяет нам учитывать участников привлеченных Вами, а также помогает Вам зарабатывать деньги - 50 процентов от дохода '.$GLOBALS["WHITELABEL_NAME"].', формируемого из отчислений кредиторов. Все посетители перешедшие по Вашей ссылке на сайт Вебтрансфер и зарегистрированные в течение последущих 3 месяцев становятся Вашими рефералами. Просьба использовать ссылку везде, так как без нее мы не можем учитывать Ваших клиентов, и соответственно платить Вам комиссию. <br /><br />
Ваша партнерская ссылка: ';
$lang['accaunt/banner_4'] = '<br /><br />
<h3>Рекламные баннеры</h3>
Вы можете использовать наши готовые баннеры или же свои. Пожалуйста, скопируйте код под баннером и вставьте его на свой сайт.
<br />';

// accaunt/card_payment.php
$lang['accaunt/card_payment_1'] = 'Ваш браузер не поддерживает плавающие фреймы!';

// accaunt/choose_photo.php
$lang['accaunt/choose_photo_1'] = 'Для сохранения выделите область на изображении';
$lang['accaunt/choose_photo_2'] = 'Правила добавления личных фотографий';
$lang['accaunt/choose_photo_3'] = 'Не стоит загружать фотографии, на которых:';
$lang['accaunt/choose_photo_4'] = '                    <li> присутствует эротика/порнография;</li>
                    <li> присутствует реклама в явном виде;</li>
                    <li> наблюдается попытка оскорбить других людей, пропаганда насилия.</li>';
$lang['accaunt/choose_photo_5'] = 'Поддерживаемые форматы: GIF(без анимации), JPG, PNG. Размер файла: до 3 Мб.</p>
                <p style="color: red;">Обратите внимание, что фотографии, не соответствующие правилам, будут удалены.
                За многократное нарушение правил сайта профиль пользователя может быть заблокирован.';
$lang['accaunt/choose_photo_6'] = 'Настройки';
$lang['accaunt/choose_photo_7'] = 'Отображать аватар на всех страницах';
$lang['accaunt/choose_photo_8'] = 'Сохранить';
$lang['accaunt/choose_photo_9'] = 'Загрузить фотографию';
$lang['accaunt/choose_photo_10'] = 'Загрузить';
$lang['accaunt/choose_photo_11'] = 'Принимаю правила добавления личных фотографий';
$lang['accaunt/choose_photo_12'] = 'Сохранить';
$lang['accaunt/choose_photo_13'] = 'Коллекция аватаров';
$lang['accaunt/choose_photo_14'] = 'Сохранить';
// accaunt/credits.php
$lang['accaunt/credits_1'] = 'Оформление займа';
$lang['accaunt/credits_2'] = 'Сумма ($):';
$lang['accaunt/credits_3'] = 'Срок (дней):';
$lang['accaunt/credits_4'] = 'Процент (сутки):';
$lang['accaunt/credits_5'] = 'Сумма возврата';
$lang['accaunt/credits_6'] = 'Доступно';
$lang['accaunt/credits_7'] = 'Другое';
$lang['accaunt/credits_8'] = 'Срочно нужны деньги? Получите неограниченное количество займов одновременно на сайте ';
$lang['accaunt/credits_9'] = 'Отправить запрос';
$lang['accaunt/credits_10'] = 'Заявка на получение займа';
$lang['accaunt/credits_11'] = 'Вы хотите подать заявку на  получение займа от третьих лиц. Подтверждая, вы соглашаетесь с <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>, в т.ч. на передачу ваших персональных данных другим участникам сети, заинтересованным в выдаче займа.';

$lang['accaunt/credits_12'] = 'Подтвердить';
$lang['accaunt/credits_13'] = 'Проверить кредитный рейтинг';
$lang['accaunt/credits_14'] = 'Доступная сумма';
$lang['accaunt/credits_15'] = 'Сумма, на которую вы можете получить займ Гарант (включая проценты). Доступная сумма указана за вычетом заявок на займ с опцией Гарант со статусом "Выставлена".';
$lang['accaunt/credits_16'] = 'Закрыть';
$lang['accaunt/credits_17'] = 'Отправка жалобы';
$lang['accaunt/credits_18'] = 'Внимание: Вы можете пожаловаться на Кредитора в случае, если Кредитор не перевел вам сумму в течении 48 часов после одобрения вашей заявки.';
$lang['accaunt/credits_19'] = 'Сообщение:';
$lang['accaunt/credits_20'] = 'Пожаловаться';
$lang['accaunt/credits_21'] = 'Еще заявки';
$lang['accaunt/credits_22'] = 'У вас нет ни одного займа';
$lang['accaunt/credits_23'] = 'Подтверждение возврата кредита на Арбитраж';
$lang['accaunt/credits_24'] = 'Удостоверьтесь, что у вас достаточно средств для погашения займа, иначе будут аннулированы
    выставленные заявки на вклад и/или проданы кредитные сертификаты.';
$lang['accaunt/credits_25'] = 'Подтвердить';
$lang['accaunt/credits_26'] = 'Пролонгация кредита на Арбитраж';
$lang['accaunt/credits_27'] = 'Срок продления<br/>(дн):';
$lang['accaunt/credits_28'] = 'Общая сумма<br/> возврата:';
$lang['accaunt/credits_29'] = 'Подтвердить';
$lang['accaunt/credits_30'] = 'Подтверждение перевода денег';
$lang['accaunt/credits_31'] = 'Нажимая кнопку, Вы подтверждаете перевод средств получателю';
$lang['accaunt/credits_32'] = 'Подтвердить';
$lang['accaunt/credits_33'] = 'Ваш браузер не поддерживает фреймы! Перейдите по <a href="https://3ds.payment.ru/P2P_PSBR/card_form.html" target="new">данной ссылке</a> для перевода стредств через Альфа Банк.';
$lang['accaunt/credits_34'] = 'Одобрение заявки';
$lang['accaunt/credits_35'] = 'Одобряя входящую заявку Вы согласны с <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>, в т.ч. на передачу ваших персональных данных другим участникам сети, заинтересованным в выдаче займа.';
$lang['accaunt/credits_36'] = 'Подтвердить';
$lang['accaunt/credits_37'] = 'Подтверждение получения средств';
$lang['accaunt/credits_38'] = 'Вы действительно подтверждаете, что получили деньги от контрагента, другим способом (не '.$GLOBALS["WHITELABEL_NAME"].')?';
$lang['accaunt/credits_39'] = 'Подтвердить';
$lang['accaunt/credits_40'] = 'Подождите пожалуйста, идет обновление данных';
$lang['accaunt/credits_41'] = 'Перевод с личного кошелька в системе';
$lang['accaunt/credits_42'] = 'Получатель: ';
$lang['accaunt/credits_43'] = 'Сумма:';
$lang['accaunt/credits_44'] = 'Отправить';
$lang['accaunt/credits_45'] = 'Другие методы платежа';
$lang['accaunt/credits_46'] = 'Другие методы платежа';
$lang['accaunt/credits_47'] = 'Нажимая кнопку, Вы подтверждаете перевод средств на счет получателя';
$lang['accaunt/credits_48'] = 'Перевести на карту';
$lang['accaunt/credits_49'] = 'Реквизиты получателя';
$lang['accaunt/credits_50'] = 'Реквизиты получателя';

// accaunt/credits_enqueries.php
$lang['accaunt/credits_enqueries_1'] = 'Еще заявки...';
$lang['accaunt/credits_enqueries_2'] = 'У вас нет ни одного займа';
$lang['accaunt/credits_enqueries_3'] = 'Отправка жалобы';
$lang['accaunt/credits_enqueries_4'] = 'Внимание: Вы можете пожаловаться на Кредитора в случае, если Кредитор не перевел вам сумму в течении 48 часов после одобрения вашей заявки.';
$lang['accaunt/credits_enqueries_5'] = 'Сообщение:';
$lang['accaunt/credits_enqueries_6'] = 'Пожаловаться';
$lang['accaunt/credits_enqueries_7'] = 'Подтверждение перевода денег';
$lang['accaunt/credits_enqueries_8'] = 'Нажимая кнопку, Вы подтверждаете перевод средств получателю';
$lang['accaunt/credits_enqueries_9'] = 'Подтвердить';
$lang['accaunt/credits_enqueries_10'] = 'Ваш браузер не поддерживает фреймы! Перейдите по <a href="https://3ds.payment.ru/P2P_PSBR/card_form.html" target="new">данной ссылке</a> для перевода стредств через Альфа Банк.';
$lang['accaunt/credits_enqueries_11'] = 'Одобрение заявки';
$lang['accaunt/credits_enqueries_12'] = 'Одобряя входящую заявку Вы согласны с <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>, в т.ч. на передачу ваших персональных данных другим участникам сети, заинтересованным в выдаче займа.';
$lang['accaunt/credits_enqueries_13'] = 'Подтвердить';
$lang['accaunt/credits_enqueries_14'] = 'Подтверждение получения средств';
$lang['accaunt/credits_enqueries_15'] = 'Вы действительно подтверждаете, что получили деньги от контрагента, другим способом (не '.$GLOBALS["WHITELABEL_NAME"].')?';
$lang['accaunt/credits_enqueries_16'] = 'Подтвердить';
$lang['accaunt/credits_enqueries_17'] = 'Подождите пожалуйста, идет обновление данных';
$lang['accaunt/credits_enqueries_18'] = 'Перевод с личного кошелька в системе';
$lang['accaunt/credits_enqueries_19'] = 'Получатель:';
$lang['accaunt/credits_enqueries_20'] = 'Сумма:';
$lang['accaunt/credits_enqueries_21'] = 'Отправить';
$lang['accaunt/credits_enqueries_22'] = 'Другие методы платежа';
$lang['accaunt/credits_enqueries_23'] = 'Другие методы платежа';
$lang['accaunt/credits_enqueries_24'] = 'Нажимая кнопку, Вы подтверждаете перевод средств на счет получателя';
$lang['accaunt/credits_enqueries_25'] = 'Перевести на карту';
$lang['accaunt/credits_enqueries_26'] = 'Реквизиты получателя';
$lang['accaunt/credits_enqueries_27'] = 'Реквизиты получателя';
$lang['accaunt/credits_enqueries_28'] = 'Подтверждение возврата кредита на Арбитраж';
$lang['accaunt/credits_enqueries_29'] = 'Удостоверьтесь, что у вас достаточно средств для погашения займа, иначе будут аннулированы выставленные заявки на вклад и/или проданы кредитные сертификаты.';
$lang['accaunt/credits_enqueries_30'] = 'Подтвердить';
$lang['accaunt/credits_enqueries_31'] = 'Пролонгация кредита на Арбитраж';
$lang['accaunt/credits_enqueries_32'] = 'Срок продления<br />(дн):';
$lang['accaunt/credits_enqueries_33'] = 'Общая сумма<br /> возврата:';
$lang['accaunt/credits_enqueries_34'] = 'Подтвердить';
$lang['accaunt/credits_enqueries_35'] = 'Тип сортировки';
$lang['accaunt/credits_enqueries_36'] = 'Все';
$lang['accaunt/credits_enqueries_37'] = 'Активные';
$lang['accaunt/credits_enqueries_38'] = 'Просроченные';
$lang['accaunt/credits_enqueries_39'] = 'Выплаченные';
$lang['accaunt/credits_enqueries_40'] = '';



// accaunt/documents.php
$lang['accaunt/documents_1'] = 'Загрузить';


// accaunt/friends.php
$lang['accaunt/friends_1'] = 'Чтобы отправлять переводы друзьям, добавьте Вашу учетную запись';
$lang['accaunt/friends_2'] = 'Авторизоваться';
$lang['accaunt/friends_3'] = 'Отправить приглашение';
$lang['accaunt/friends_4'] = 'Вы не автаризованны в данной социальной сети.';
$lang['accaunt/friends_5'] = 'Автаризуйтесь нажав на соответсвующую кнопку выше.';

// accaunt/inbox.php
$lang['accaunt/inbox_1'] = 'Входящие';
$lang['accaunt/inbox_2'] = 'Выделить все';
$lang['accaunt/inbox_3'] = 'Удалить выделенные';
$lang['accaunt/inbox_4'] = 'Исходящие';
$lang['accaunt/inbox_5'] = 'Связь  была  разорвана отменой заявки';
$lang['accaunt/inbox_6'] = 'Займ был одобрен другому участнику';
$lang['accaunt/inbox_6_1'] = 'Номер займа - #';
$lang['accaunt/inbox_6_2'] = 'Тип займа - ';
$lang['accaunt/inbox_6_3'] = 'Гарант';
$lang['accaunt/inbox_6_4'] = 'Стандарт';
$lang['accaunt/inbox_7'] = 'Суммма - $';
$lang['accaunt/inbox_8'] = 'Кол-во дней -';
$lang['accaunt/inbox_9'] = 'Ставка -';
$lang['accaunt/inbox_10'] = 'Сумма возврата - $';
$lang['accaunt/inbox_11'] = 'Информация об участнике';
$lang['accaunt/inbox_12'] = 'Отклонить';
$lang['accaunt/inbox_13'] = 'Одобрить';
$lang['accaunt/inbox_14'] = 'Удалить';
$lang['accaunt/inbox_15'] = 'Выдача займа Стандарт';
$lang['accaunt/inbox_16'] = 'Вы выдаете займ Стандарт. "Стандартные" займы выдаются кредиторами на свой риск. <br /> Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных заемщику.';
$lang['accaunt/inbox_17'] = 'Подтвердить';
$lang['accaunt/inbox_18'] = 'Загрузка данных...';

// accaunt/invests.php
$lang['accaunt/automate_order'] = 'Автоматизация выдачи заявок';
$lang['accaunt/invests_1'] = 'Заявка на выдачу';
$lang['accaunt/invests_2'] = 'Сумма ($):';
$lang['accaunt/invests_3'] = 'Срок (дней):';
$lang['accaunt/invests_4'] = 'Процент (сутки)';
$lang['accaunt/invests_5'] = 'Гарант';
$lang['accaunt/invests_6'] = 'Стандарт';
$lang['accaunt/invests_7'] = 'Использовать кредитные бонусы';
$lang['accaunt/invests_8'] = 'Овердрафт';
$lang['accaunt/invests_9'] = 'Директ';
$lang['accaunt/invests_10'] = 'Ваш займ:';
$lang['accaunt/invests_11'] = 'Ваша прибыль:';
$lang['accaunt/invests_12'] = 'Отчисление';
$lang['accaunt/invests_13'] = 'Вы получите:';
$lang['accaunt/invests_14'] = 'Другое';
$lang['accaunt/invests_15'] = 'Занимайте и инвестируйте деньги напрямую друг-другу, минуя посредников на сайте ';
$lang['accaunt/invests_16'] = 'Отправить заявку';
$lang['accaunt/invests_17'] = 'Заявка на выдачу займа';
$lang['accaunt/invests_18'] = 'Вы хотите подать заявку на  выдачу займа третьим лицам. Подтверждая, вы соглашаетесь с'.
                '<a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,'.
                'в т.ч. на передачу ваших персональных данных другим участникам сети, заинтересованным в получении займа.'.
                '<br><br>Внимание! В некоторых странах законодательно установлено максимально '.
                'допустимая процентная ставка по займам. Прежде, чем подать заявку на выдачу займа, '.
                'ознакомтесь с соответствующим законодательством.<br>';
$lang['accaunt/invests_19'] = 'Подтвердить';
$lang['accaunt/invests_20'] = 'Еще заявки';
$lang['accaunt/invests_21'] = 'Вы не выдали ни одного кредита';
$lang['accaunt/invests_22'] = 'Доходность';
$lang['accaunt/invests_23'] = 'Необходимо учитывать, что займы с высокой доходностью<br/>
    относятся к обязательствам более высокой категории риска.<br/>
    При формировании кредитного портфеля советуем<br/>
    придерживаться принципа сбалансированности.<br/>';
$lang['accaunt/invests_24'] = 'Условия';
$lang['accaunt/invests_25'] = 'Опция Овердрафт (перерасход) позволяет вам выдавать займы Гарант без достаточного количества средств на счете.
    Пополнить счет вам необходимо до истечения срока выданного займа. Вся прибыль, заработанная до внесения средств,
    направляется в Гарантийный фонд. В случае не внесения средств,  ваш Рейтинг будет понижен и с вашего
    счета спишется штраф $ 10.';
$lang['accaunt/invests_26'] = 'Отчисление';
$lang['accaunt/invests_27'] = 'Из фактически полученной прибыли Вы отчисляете в Гарантийный фонд:<br/>
    - 50% при сроке займа до 10 дней вкл.<br/>
    - 45% при сроке займа до 20 дней вкл.<br/>
    - 40% при сроке займа до 30 дней вкл.<br/>';
$lang['accaunt/invests_28'] = 'Выдача займа Стандарт';
$lang['accaunt/invests_29'] = 'Вы выдаете займ Стандарт. "Стандартные" займы выдаются кредиторами на свой риск. <br /> Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных заемщику.';
$lang['accaunt/invests_30'] = 'Подтвердить';
$lang['accaunt/invests_31'] = 'Гарантированная заявка';
$lang['accaunt/invests_32'] = 'Данная заявка подпадает под опцию "Гарант". В случае невозврата займа, вам
    будут выплачены деньги из Гарантийного фонда кредитной сети, в обмен на право
    требования долга с заемщика.<a href="'.site_url('/page/about/terms').'" target="_new">п.2.12. Правил</a>.<br />';
$lang['accaunt/invests_33'] = 'Подтвердить';
$lang['accaunt/invests_34'] = 'Опция "Гарант"';
$lang['accaunt/invests_35'] = 'В случае невозврата займа, вам выплачиваются деньги из Гарантийного фонда кредитной сети, в обмен на право
    требования долга с заемщика. <a href="'.site_url('/page/about/terms').'" target="_new">п.2.12. Правил</a>.<br />
    Выплата осуществляется в срок установленный правилами кредитной сети.<br />';
$lang['accaunt/invests_36'] = 'Овердрафт (перерасход)';
$lang['accaunt/invests_37'] = 'Овердрафт позволяет выдать займ на сумму,
    превышающую остаток Вашего платежного счета.';
$lang['accaunt/invests_38'] = 'Директ';
$lang['accaunt/invests_39'] = 'Опция «Директ» позволяет вам переводить деньги контрагенту (заемщику-кредитору) минуя кошелек '.$GLOBALS["WHITELABEL_NAME"].'. <br/>
    Например: с карты на карту, со счета на счет в банке или используя любую платежную систему на ваше усмотрение.<br/><br/>
    Как это работает?<br/>
    Допустим - у вас 500 USD кредитный лимит<br/>
    1) Вы выставляете заявку на выдачу кредита в размере 500 USD с опцией «Директ». Ваши активы на сумму 500 блокируются (Hold) на вашем аккаунте.<br/>
    2) После того, как ваша заявка сведется - она получает статус «В ожидании».<br/>
    3) После того, как вы переведете деньги напрямую контрагенту, минуя кошелек '.$GLOBALS["WHITELABEL_NAME"].', ваш займ станет активным и заблокированная сумма будет снова вам доступна.';
$lang['accaunt/invests_40'] = 'Ваш браузер не поддерживает фреймы! Перейдите по <a href="https://3ds.payment.ru/P2P_PSBR/card_form.html" target="new">данной ссылке</a> для перевода стредств другому пользователю через карту.';
$lang['accaunt/invests_41'] = 'Подождите пожалуйста, идет обновление данных<br/>';
$lang['accaunt/invests_42'] = 'Подтверждение перевода денег';
$lang['accaunt/invests_43'] = 'Вы действительно подтверждаете, что перевели деньги контрагенту, другим способом (не '.$GLOBALS["WHITELABEL_NAME"].')?';
$lang['accaunt/invests_44'] = 'Подтвердить';
$lang['accaunt/invests_45'] = 'Подтверждение получения денег';
$lang['accaunt/invests_46'] = 'Нажимая кнопку, Вы подтверждаете получение средств от Заемщика';
$lang['accaunt/invests_47'] = 'Подтвердить';
$lang['accaunt/invests_48'] = 'Загрузка данных...';
$lang['accaunt/invests_49'] = 'Перевод с личного кошелька в системе';
$lang['accaunt/invests_50'] = 'Получатель:';
$lang['accaunt/invests_51'] = 'Сумма:';
$lang['accaunt/invests_52'] = 'Отправить';
$lang['accaunt/invests_53'] = 'Другие методы платежа';
$lang['accaunt/invests_54'] = 'Реквизиты получателя';
$lang['accaunt/invests_55'] = 'Другие методы платежа';
$lang['accaunt/invests_56'] = 'Другие методы платежа, принимаемые Заемшиком';
$lang['accaunt/invests_57'] = 'Перевести на карту';
$lang['accaunt/invests_58'] = 'Реквизиты получателя';

// accaunt/renderNewsInbox_part.php
$lang['accaunt/renderNewsInbox_part_1'] = 'Еще заявки...';
$lang['accaunt/renderNewsInbox_part_2'] = 'Вы не выдали ни одного кредита';
$lang['accaunt/renderNewsInbox_part_3'] = 'Доходность';
$lang['accaunt/renderNewsInbox_part_4'] = 'Необходимо учитывать, что займы с высокой доходностью<br/>
    относятся к обязательствам более высокой категории риска.<br/>
    При формировании кредитного портфеля советуем<br/>
    придерживаться принципа сбалансированности.<br/>';
$lang['accaunt/renderNewsInbox_part_5'] = 'Отчисление';
$lang['accaunt/renderNewsInbox_part_6'] = 'Из фактически полученной прибыли Вы отчисляете в Гарантийный фонд:<br/>
    - 50% при сроке займа до 10 дней вкл.<br/>
    - 45% при сроке займа до 20 дней вкл.<br/>
    - 40% при сроке займа до 30 дней вкл.<br/>';
$lang['accaunt/renderNewsInbox_part_7'] = 'Выдача займа Стандарт';
$lang['accaunt/renderNewsInbox_part_8'] = 'Вы выдаете займ Стандарт. "Стандартные" займы выдаются кредиторами на свой риск. <br> Подтверждая, вы соглашаетесь с
    <a href="'.site_url('/page/about/terms').'" target="_new">Правилами и Условиями использования</a>,
    в т.ч. на передачу ваших персональных данных заемщику.';
$lang['accaunt/renderNewsInbox_part_9'] = 'Подтвердить';
$lang['accaunt/renderNewsInbox_part_10'] = 'Загрузка данных...';
$lang['accaunt/renderNewsInbox_part_11'] = 'Ваш браузер не поддерживает фреймы! Перейдите по <a href="https://3ds.payment.ru/P2P_PSBR/card_form.html" target="new">данной ссылке</a> для перевода стредств другому пользователю через карту.';
$lang['accaunt/renderNewsInbox_part_12'] = 'Гарантированная заявка';
$lang['accaunt/renderNewsInbox_part_13'] = 'Данная заявка подпадает под опцию "Гарант". В случае невозврата займа, вам
    будут выплачены деньги из Гарантийного фонда кредитной сети, в обмен на право
    требования долга с заемщика.<a href="'.site_url('/page/about/terms').'" target="_new">п.2.12. Правил</a>.<br />';
$lang['accaunt/renderNewsInbox_part_14'] = 'Подтвердить';
$lang['accaunt/renderNewsInbox_part_15'] = 'Опция "Гарант"';
$lang['accaunt/renderNewsInbox_part_16'] = 'В случае невозврата займа, вам выплачиваются деньги из Гарантийного фонда кредитной сети, в обмен на право
    требования долга с заемщика. <a href="'.site_url('/page/about/terms').'" target="_new">п.2.11. Правил</a>.<br />
    Выплата осуществляется в срок установленный правилами кредитной сети.<br />';
$lang['accaunt/renderNewsInbox_part_17'] = 'Подождите пожалуйста, идет обновление данных';
$lang['accaunt/renderNewsInbox_part_18'] = 'Подтверждение перевода денег';
$lang['accaunt/renderNewsInbox_part_19'] = 'Данной кнопкой следует пользоваться если Вы действительно уже перевели деньги контрагенту не через '.$GLOBALS["WHITELABEL_NAME"].'.<br/>';
$lang['accaunt/renderNewsInbox_part_20'] = 'Я подтверждаю, что перевел деньги контрагенту';
$lang['accaunt/renderNewsInbox_part_21'] = 'Подтвердить';
$lang['accaunt/renderNewsInbox_part_22'] = 'Подтверждение получения денег';
$lang['accaunt/renderNewsInbox_part_23'] = 'Нажимая кнопку, Вы подтверждаете получение средств от Заемщика';
$lang['accaunt/renderNewsInbox_part_24'] = 'Подтвердить';
$lang['accaunt/renderNewsInbox_part_25'] = 'Перевод с личного кошелька в системе';
$lang['accaunt/renderNewsInbox_part_26'] = 'Получатель: ';
$lang['accaunt/renderNewsInbox_part_27'] = 'Сумма:';
$lang['accaunt/renderNewsInbox_part_28'] = 'Отправить';
$lang['accaunt/renderNewsInbox_part_29'] = 'Другие методы платежа';
$lang['accaunt/renderNewsInbox_part_30'] = 'Реквизиты получателя';
$lang['accaunt/renderNewsInbox_part_31'] = 'Другие методы платежа';
$lang['accaunt/renderNewsInbox_part_32'] = 'Другие методы платежа, принимаемые Заемшиком';
$lang['accaunt/renderNewsInbox_part_33'] = 'Перевести на карту';
$lang['accaunt/renderNewsInbox_part_34'] = 'Реквизиты получателя';

// accaunt/renderNewsInbox_part.php
$lang['accaunt/invite_1'] = 'Приглашайте ваших друзей в '.$GLOBALS["WHITELABEL_NAME"].' и получайте 50 % от нашего дохода.<br />Ваши друзья получат бесплатный бонус $50 придя по вашей ссылке!';
$lang['accaunt/invite_2'] = 'Поделиться в Facebook';
$lang['accaunt/invite_3'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_4'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"];
$lang['accaunt/invite_5'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус $50 на счет!';
$lang['accaunt/invite_6'] = 'Поделиться';
$lang['accaunt/invite_7'] = 'Поделиться в Twitter';
$lang['accaunt/invite_8'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_9'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"].'! Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус $50 на счет!';
$lang['accaunt/invite_10'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус $50 на счет!';
$lang['accaunt/invite_11'] = 'Поделиться';
$lang['accaunt/invite_12'] = 'Поделиться в Одноклассниках';
$lang['accaunt/invite_13'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_14'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"].'!';
$lang['accaunt/invite_15'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус 50 долл. США!';
$lang['accaunt/invite_16'] = 'Поделиться';
$lang['accaunt/invite_17'] = 'Поделиться в вКонтакте';
$lang['accaunt/invite_18'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_19'] = 'Поделиться';
$lang['accaunt/invite_20'] = 'Поделиться в Google+';
$lang['accaunt/invite_21'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_22'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"].'!';
$lang['accaunt/invite_23'] = 'Поделиться';
$lang['accaunt/invite_24'] = 'Поделиться в Мой мир@Mail.ru';
$lang['accaunt/invite_25'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_26'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"].'!';
$lang['accaunt/invite_27'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус $50 на счет!';
$lang['accaunt/invite_28'] = 'Поделиться';
$lang['accaunt/invite_29'] = 'Пригласить по почте';
$lang['accaunt/invite_30'] = 'Кредиторы, выдавая займы с опцией «Гарант», отчисляют в '.$GLOBALS["WHITELABEL_NAME"].' до 50 % своей фактически полученной прибыли. Вы, как наш партнер, получаете 50 % отчислений приглашенных вами кредиторов.<br/><br/>Дополнительно, вы получаете кредитный бонус 50 долл. США за каждого приглашенного, получившего от вас  займ-гарант.<br/><br/>';
$lang['accaunt/invite_31'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"].'!';
$lang['accaunt/invite_32'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Кредитный бонус $50 на счет!';
$lang['accaunt/invite_33'] = 'Поделиться ссылкой с друзьями';
$lang['accaunt/invite_34'] = 'Вы можете скопировать и вставить вашу личную партнерскую ссылку в электронное письмо, на страницу в соц сети, в блог или даже передать лично! Когда ваши друзья войдут по ней и присоединятся к вам на '.$GLOBALS["WHITELABEL_NAME"].', они получат бесплатный бонус $50.<br />';
$lang['accaunt/invite_35'] = 'Ваша партнерская ссылка:';
$lang['accaunt/invite_36'] = 'Пригласив вашего друга в '.$GLOBALS["WHITELABEL_NAME"].', Вы получаете 50% от его отчислений с фактической прибыли!';
$lang['accaunt/invite_37'] = 'С партнерской программой '.$GLOBALS["WHITELABEL_NAME"].', приглашенный вами друг получает кредитный бонус $50, который
        он может использовать для выдачи гарантированного займа. Вы, как наш партнер, получаете 50% от его
        отчислений в гарантийный фонд. Также Вы получаете прибыль в размере 5% от отчислений в гарантийный фонд каждого привлеченного вашим
        другом участника. Предложение ограничено, так что приглашайте ваших друзей присоединиться к '.$GLOBALS["WHITELABEL_NAME"].' прямо сейчас!';
$lang['accaunt/invite_38'] = 'Как получать процент с прибыли друга и заработать бонус';
$lang['accaunt/invite_39'] = 'Существует много способов, пригласить ваших друзей присоединиться к вам в '.$GLOBALS["WHITELABEL_NAME"].' -
        отправить приглашение по электронной почте, опубликовать его в ваших социальных сетях
        или лично передать вашу личную партнерскую ссылку удобным для вас способом!
        Выше Вы можете увидеть все способы, с помощью которых Вы можете пригласить ваших друзей.';
$lang['accaunt/invite_40'] = ''; /// Нечайно пропустил :-)
$lang['accaunt/invite_41'] = 'Когда кто-то присоединяется к вам в '.$GLOBALS["WHITELABEL_NAME"].' через ваше приглашение и выдает кредит из
        своих денег, Вы получаете 50% от его отчислений в гарантийный фонд. Ваш заработок будет отражен в вашем
        партнерском кабинете и зачислен на ваш кошелек, после того, как приглашенный вами друг получит свою прибыль.
        Также Вы получите прибыль в размере 5% от отчислений в гарантийный фонд каждого привлеченного вашим
        другом участника, вы будете уведомлены об этом по
        электронной почте. Это наш способ сказать вам спасибо за продвижение '.$GLOBALS["WHITELABEL_NAME"].'! ';
$lang['accaunt/invite_42'] = 'Как использовать бонус';
$lang['accaunt/invite_43'] = 'Если у вас есть бонусы, то они автоматически будет применяться к следующему
        выдаваемому вами кредиту. Все, что вам нужно сделать, это зайти в свой личный
        кабинет '.$GLOBALS["WHITELABEL_NAME"].' и оформить заявку на выдачу займа - это так просто!
        Пожалуйста, обратите внимание, бонусные средства могут быть выданы только один
        раз и только с опцией «Гарант» - это защитит вас от риска невозврата займа.
        При выдаче займа опция «Гарант» включена по умолчанию, пожалуйста не меняйте
        ее на Стандарт, иначе бонус будет аннулирован.';
$lang['accaunt/invite_44'] = 'Ограничения:';
$lang['accaunt/invite_45'] = 'Бонусы можно заработать на описанных здесь условиях до тех пор, пока средства
        спонсора-партнера остаются доступными для вознаграждения. Бонусы могут быть использованы
        только для предоставления займов на www.webtransfer.com на срок до 10 (десять) дней,
        могут быть выданы только один раз и использованы для кредитования только с опцией «Гарант».
        Вы не можете снять бонусы с кошелька и не можете кредитовать им других лиц, не являющимися
        участниками '.$GLOBALS["WHITELABEL_NAME"].'. Если Вы выдали кредит с использованием бонуса, выплаты по займу,
        выданные с помощью бонуса будут возвращены нашему спонсору-партнеру, а не вам, как кредитору.
        Вы можете выводить с кошелька только заработанные проценты.';
$lang['accaunt/invite_46'] = 'Отчисления друзей с доходов полученных за счет использования бонусов, идут в гарантийный фонд
        кредитной сети. Оттуда вы получаете ваше партнерское вознаграждение 50%.';
$lang['accaunt/invite_47'] = 'Bonus program image';
$lang['accaunt/invite_48'] = 'BONUS FAQs';
$lang['accaunt/invite_49'] = 'Чем мой бонусный кредит отличается от обычного кредита в '.$GLOBALS["WHITELABEL_NAME"].'?';
$lang['accaunt/invite_50'] = 'Любой бонус финансируется нашим спонсором-партнером и может быть
        использован только для предоставления кредитов. В отличие от обычных кредитов,
        бонус не может быть снят с кошелька, использован для погашения займов
        или переведен третьему лицу. </p><p>Кроме того, выплаты по займу, выданные с помощью
        бонуса будут возвращены нашему спонсору-партнеру, а не вам, как кредитору.
        Вы можете выводить с кошелька только заработанные проценты.';
$lang['accaunt/invite_51'] = 'Есть ли максимальный лимит сколько бонусов я могу заработать?';
$lang['accaunt/invite_52'] = 'Не существует максимальной суммы бонусов, которую вы можете заработать.
        Тем не менее, общая сумма бонусов ограничена и они будут предоставляться по принципу
        очередности обращения. В случае, если средства на бонусы полностью распределены и никаких
        дополнительных средств не осталось, то никаких дальнейших бонусов нельзя будет заработать
        по данной акции и никакая компенсация в замен не полагается.';
$lang['accaunt/invite_53'] = 'Буду ли я получать бонусы за людей приглашенных моим другом, которые присоединились к '.$GLOBALS["WHITELABEL_NAME"].' в прошлом?';
$lang['accaunt/invite_54'] = 'Бонус можно получить только за новых участников, приглашенных вашим другом в '.$GLOBALS["WHITELABEL_NAME"].'.
        Это означает, что Вы не получите бонусы за любых друзей, которых он пригласил в прошлом.';
$lang['accaunt/invite_55'] = 'Какие займы я могу выдавать моим бонусом?';
$lang['accaunt/invite_56'] = 'Большинство займов в '.$GLOBALS["WHITELABEL_NAME"].' могут выдаваться бонусом. Тем не менее, бонусные
        средства не могут быть применены к кредитам со сроками погашения более 10 (десяти) дней и заемщикам
        не подпадающим под опцию «Гарант».';
$lang['accaunt/invite_57'] = 'Более подробно с условиями партнерской программы можно ознакомиться на этой странице';

// accaunt/main.php
$lang['accaunt/main_1'] = 'Главная';
$lang['accaunt/main_2'] = 'О компании';

// accaunt/partner_expected_income.php
$lang['accaunt/partner_expected_income_1'] = 'Комиссионное вознаграждение от выданных займов участников, приглашенных вами по партнерской программе.';
$lang['accaunt/partner_expected_income_2'] = 'Дата контракта';
$lang['accaunt/partner_expected_income_3'] = 'Ф.И.О. Пользователя';
$lang['accaunt/partner_expected_income_4'] = 'Сумма вклада';
$lang['accaunt/partner_expected_income_5'] = 'Ставка %';
$lang['accaunt/partner_expected_income_6'] = 'Период (дни)';
$lang['accaunt/partner_expected_income_7'] = 'Дата возврата';
$lang['accaunt/partner_expected_income_8'] = 'Ожидаемая прибыль';
$lang['accaunt/partner_expected_income_9'] = '// 2й уровень';

// accaunt/partner_myusers.php
$lang['accaunt/partner_myusers_1'] = 'Список пользователей зарегистрированных по вашей партнерской ссылке. <br/>';
$lang['accaunt/partner_myusers_2'] = 'Стать Старшим партнером';
$lang['accaunt/partner_myusers_3'] = 'Отказаться от партнерства';
$lang['accaunt/partner_myusers_4'] = 'неверифицирован';
$lang['accaunt/partner_myusers_5'] = 'неверифицированные пользователи';
$lang['accaunt/partner_myusers_6'] = 'верифицирован';
$lang['accaunt/partner_myusers_7'] = 'верифицированные пользователи';
$lang['accaunt/partner_myusers_8'] = 'Пользователь успешно удален с вашей партнерской сети.';
$lang['accaunt/partner_myusers_9'] = 'Не удалось удален с вашей партнерской сети, попробуйте позже.';
$lang['accaunt/partner_myusers_10'] = 'Фото';
$lang['accaunt/partner_myusers_11'] = 'Ф.И.О.';
$lang['accaunt/partner_myusers_12'] = 'Эл.Почта';
$lang['accaunt/partner_myusers_13'] = 'Телефон';
$lang['accaunt/partner_myusers_14'] = 'Соц. сети';
$lang['accaunt/partner_myusers_15'] = 'Рефералы';
$lang['accaunt/partner_myusers_16'] = 'Вы действительно хотите отказаться от пользователя №';
$lang['accaunt/partner_myusers_17'] = 'Отказаться';

// accaunt/partner_transaction.php
$lang['accaunt/partner_transaction_1'] = 'В этом разделе вы можете следить за состоянием дел. Комиссионные за привлеченных участников автоматически одобряются и зачисляются на ваш счет. Комиссионные от отчислений кредиторов в '.$GLOBALS["WHITELABEL_NAME"].' зачисляются по мере возврата средств.';
$lang['accaunt/partner_transaction_2'] = 'Одобренные транзакции';
$lang['accaunt/partner_transaction_3'] = 'Дата';
$lang['accaunt/partner_transaction_4'] = '№ транзакции';
$lang['accaunt/partner_transaction_5'] = 'Описание';
$lang['accaunt/partner_transaction_6'] = 'Сумма';
$lang['accaunt/partner_transaction_7'] = 'Ожидаемые одобрения';
$lang['accaunt/partner_transaction_8'] = 'Дата';
$lang['accaunt/partner_transaction_9'] = '№ транзакции';
$lang['accaunt/partner_transaction_10'] = 'Описание';
$lang['accaunt/partner_transaction_11'] = 'Статус';
$lang['accaunt/partner_transaction_12'] = 'Возможное  получение процентов  с  вклада.';
$lang['accaunt/partner_transaction_13'] = 'Дата выдачи:';
$lang['accaunt/partner_transaction_14'] = 'Дата выплаты:';
$lang['accaunt/partner_transaction_15'] = 'Ваш заработок:';

// accaunt/payment.php
$lang['accaunt/payment_1'] = 'Метод оплаты';
$lang['accaunt/payment_2'] = 'Сроки зачисления';
$lang['accaunt/payment_3'] = 'Ограничения';
$lang['accaunt/payment_4'] = 'Действие';
$lang['accaunt/payment_5'] = 'Банковский перевод';
$lang['accaunt/payment_6'] = 'От 1-го до 2-х рабочих дней.';
$lang['accaunt/payment_7'] = 'Ограничений по сумме пополнений нет.';
$lang['accaunt/payment_8'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions">
                <p>лимит на транзакцию<br/>
                    $1,800<br/>';
$lang['accaunt/payment_9'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p>  </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $1,800 разово/в день<br/>';
$lang['accaunt/payment_10'] = '<p>Зачисление - моментально.</p>
                 <p>В отдельных случаях сроки могут составлять более продолжительное время.</p>  </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $1,800<br/>';
$lang['accaunt/payment_11'] = '<p>Зачисление - моментально.</p>
                 <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $350<br/>';
$lang['accaunt/payment_12'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $2,500<br/>';
$lang['accaunt/payment_13'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $3,000<br/>';
$lang['accaunt/payment_14'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $1,500<br/>';
$lang['accaunt/payment_15'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $2,500<br/>';
$lang['accaunt/payment_16'] = '<p>Зачисление - моментально.</p>
                <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $ 2,500<br/>';
$lang['accaunt/payment_17'] = '<p>Зачисление - моментально.</p>
                 <p>В отдельных случаях сроки могут составлять более продолжительное время.</p> </td>
            <td class="payment_restrictions"><p>лимит на транзакцию<br/>
                    $1,800 в сутки<br/>';
$lang['accaunt/payment_18'] = 'Другие методы пополнения';
$lang['accaunt/payment_19'] = 'Очень скоро через Интернет и электронной наличностью';
$lang['accaunt/payment_20'] = 'Пластиковые карты';
$lang['accaunt/payment_21'] = 'Через платежную систему Webmoney';
$lang['accaunt/payment_22'] = 'Платежная система<br />WebMoney';
$lang['accaunt/payment_23'] = 'Оплата со счета в Альфа-Банке';
$lang['accaunt/payment_24'] = 'Платежная система Яндекс.Деньги';
$lang['accaunt/payment_25'] = 'Платежная система<br />Яндекс.Деньги';
$lang['accaunt/payment_26'] = 'Платежная система QIWI-Кошелек';
$lang['accaunt/payment_27'] = 'Платежная система<br />«QIWI-Кошелёк»';
$lang['accaunt/payment_28'] = 'В офисе RU-CENTER';
$lang['accaunt/payment_29'] = 'Платежная система CyberPlat';
$lang['accaunt/payment_30'] = 'Сбербанк';
$lang['accaunt/payment_31'] = 'Через банкоматы Сбербанка';
$lang['accaunt/payment_32'] = 'ОСМП - QIWI';
$lang['accaunt/payment_33'] = 'Платежная система ОСМП&nbsp;&mdash; «QIWI»';
$lang['accaunt/payment_34'] = 'Сбербанк «Мобильный банк»';
$lang['accaunt/payment_35'] = 'При помощи услуги Сбербанка «Мобильный банк»';
$lang['accaunt/payment_36'] = 'MOBI.Деньги';
$lang['accaunt/payment_37'] = 'SMS-сообщением через систему MOBI.Деньги';
$lang['accaunt/payment_38'] = 'SMS-сообщением через систему RURU (для&nbsp;Билайн)';
$lang['accaunt/payment_39'] = 'Пополнение «QIWI-Кошелёк»';
$lang['accaunt/payment_40'] = 'Оплата пользователя '.$GLOBALS["WHITELABEL_NAME"];
$lang['accaunt/payment_41'] = 'Телефон:';
$lang['accaunt/payment_42'] = 'Сумма:';
$lang['accaunt/payment_43'] = 'Пополнение Кошелька';
$lang['accaunt/payment_44'] = 'Сумма:';
$lang['accaunt/payment_45'] = 'Минимальная сумма пополнения $1.';
$lang['accaunt/payment_46'] = 'Описание:';
$lang['accaunt/payment_47'] = 'Пополнение счета от ';
$lang['accaunt/payment_48'] = 'Оформить';
$lang['accaunt/payment_49'] = 'Пополнение Кошелька';
$lang['accaunt/payment_50'] = 'Сумма:';
$lang['accaunt/payment_51'] = 'Минимальная сумма пополнения $1.';
$lang['accaunt/payment_52'] = 'Описание:';
$lang['accaunt/payment_53'] = 'Пополнение счета от ';
$lang['accaunt/payment_54'] = 'Оформить';
$lang['accaunt/payment_55'] = 'Э-почта:';
$lang['accaunt/payment_56'] = 'Банковские Реквизиты - Пополнение банковским переводом';
$lang['accaunt/payment_57'] = 'Важно: для ускорения зачисления средств отправьте письмо с детялями платежа и
       ID кошелька на ';
$lang['accaunt/payment_58'] = 'Счет на  оплату';
$lang['accaunt/payment_59'] = 'Распечатать';
$lang['accaunt/payment_60'] = 'Загрузка данных...';
$lang['accaunt/payment_61'] = 'Неверный ответ от сервера.';
$lang['accaunt/payment_62'] = '';
$lang['accaunt/payment_63'] = '';
$lang['accaunt/payment_64'] = '';
$lang['accaunt/payment_65'] = '';
$lang['accaunt/payment_66'] = '';
$lang['accaunt/payment_67'] = '';
$lang['accaunt/payment_68'] = '';
$lang['accaunt/payment_69'] = '';
$lang['accaunt/payment_70'] = '';

// accaunt/payout.php
$lang['accaunt/payout_1'] = 'Запрос на перевод средств';
$lang['accaunt/payout_2'] = 'Доступно';
$lang['accaunt/payout_3'] = 'Сумма:';
$lang['accaunt/payout_4'] = 'Через:';
$lang['accaunt/payout_5'] = 'Добавить платежную систему';
$lang['accaunt/payout_6'] = 'Ускорить перевод средств:';
$lang['accaunt/payout_7'] = 'Разрешить использовать для вывода средств другие мои платежные системы.';
$lang['accaunt/payout_8'] = 'Комиссия на перевод средств:';
$lang['accaunt/payout_9'] = 'Внимание: минимальная сумма перевода составляет 50 долларов США и осуществляется согласно тарифов на перевод только на подтвержденные реквизиты. Платежи обрабатываются в течение 24-х часов в рабочие дни.';
$lang['accaunt/payout_10'] = 'Пожалуйста, удостоверьтесь, что платежные данные в разделе <a href="'.site_url("/account/transactions").'">Кошелек</a> указаны  верно.';
$lang['accaunt/payout_11'] = 'Оформить';
$lang['accaunt/payout_12'] = 'Тарифы на перевод средств';
$lang['accaunt/payout_13'] = 'мин.';
$lang['accaunt/payout_14'] = 'макс. $2,500/день, от 10мин до 7дней, в зависимости от банка получателя';
$lang['accaunt/payout_15'] = 'быстрый перевод';
$lang['accaunt/payout_16'] = 'Доступная сумма к переводу';
$lang['accaunt/payout_17'] = 'Перевод средств, полученных прямым пополнением. 
К прямым пополнениям не относится ввод средств через обменные пункты, внутренние переводы или биржу P2P.
Средства, не относящиеся к прямым пополнениям, в том числе, заработанные в проекте, можно вывести через обменные пункты и биржу P2P.<br/><br/>
Для вывода выбранным способом доступна следующая сумма (равная сумме всех прямых пополнений за вычетом: выведенных ранее средств, внутренних 
переводов и оплаты покупок в магазинах-обменниках, поручительств Гарантийного фонда по полученным займам Гарант, а также заявок на вывод 
со статусом в обработке).';
$lang['accaunt/payout_18'] = 'Закрыть';
$lang['accaunt/payout_19'] = 'Лимиты';
$lang['accaunt/payout_20'] = 'Лимиты для неидетифицированных пользователей:';
$lang['accaunt/payout_21'] = '$500 за транзакцию';
$lang['accaunt/payout_22'] = '$2 000 в календарный месяц';
$lang['accaunt/payout_23'] = 'Закрыть';
$lang['accaunt/payout_24'] = 'СМС-подтверждение';
$lang['accaunt/payout_25'] = 'Код подтверждения:';
$lang['accaunt/payout_26'] = 'Запрос СМС';
$lang['accaunt/payout_27'] = 'Ok';
$lang['accaunt/payout_28'] = 'Неверный ответ от сервера. Перезагрузите страницу.';
$lang['accaunt/payout_29'] = 'Неизвестная ошибка. Обратитесь в службу поддержки.';
$lang['accaunt/payout_30'] = 'Невозможно вывести меньше $ 50.';
$lang['accaunt/payout_31'] = 'Вывод на карты занимает до 7 рабочих дней с момента обработки платежа.';
$lang['accaunt/payout_311'] = 'Данная опция будет доступна самое ближайщее время';
$lang['accaunt/payout_32'] = 'Минимальная сумма вывода $50';
$lang['accaunt/payout_33'] = 'Введите пожалуйста сумму с точностью до 2 знаков после запятой';

// accaunt/phonechek.php
$lang['accaunt/phonechek_1'] = 'Подтвердить телефон';

// accaunt/profile.php
$lang['accaunt/profile_1'] = 'Временно не доступна.';
$lang['accaunt/profile_2'] = 'Вы уже отправили запрос. Ожидайте.';
$lang['accaunt/profile_3'] = 'Попробуйте позже.';
$lang['accaunt/profile_4'] = 'Сервер вернул неверный ответ';
$lang['accaunt/profile_5'] = 'Неверный ответ от сервера.';
$lang['accaunt/profile_6'] = 'CMC будет доставлено через <span id="phoneTimer">60</span> сек.';
$lang['accaunt/profile_7'] = 'Для подтверждения телефона, введите СМС-код:';
$lang['accaunt/profile_8'] = 'Мы только-что отправили вам СМС с кодом. Введите код, чтобы подтвердить номер телефона. Учтите, что на доставку SMS может понадобиться больше минуты.';
$lang['accaunt/profile_9'] = 'Вы уже отправили запрос. Ожидайте.';
$lang['accaunt/profile_10'] = 'Попробуйте позже.';
$lang['accaunt/profile_11'] = 'Неверный ответ от сервера.';
$lang['accaunt/profile_12'] = 'Длина номера мобильного телефона должна составлять от 11 до 13 цифр.\n\rПри вводе телефона допускается использовать только цифры. Символы плюс, тире и скобки запрещены.';
$lang['accaunt/profile_13'] = 'Новые  данные  не  прошли  модерацию';
$lang['accaunt/profile_14'] = 'Всегда держите свои данные актуальными. Неправильные или неполные данные могут негативно повлиять на обработку ваших заявок на получение или выдачу займов.';
$lang['accaunt/profile_15'] = 'Отправить';

$lang['accaunt/profile_16_1'] = 'Выбор способа верификации';
$lang['accaunt/profile_16_2'] = 'СМС';
$lang['accaunt/profile_16_3'] = 'WhatsApp';
$lang['accaunt/profile_16_4'] = 'Viber';

$lang['accaunt/profile_16'] = 'Телефон';
$lang['accaunt/profile_17'] = 'Ваш полный номер телефона:';
$lang['accaunt/profile_18'] = 'Верно';
$lang['accaunt/profile_19'] = 'Исправить';
$lang['accaunt/profile_20'] = 'Информация';
$lang['accaunt/profile_21'] = 'Платёжные реквизиты, на которые Вы хотите получать 	денежные средства.';
$lang['accaunt/profile_22'] = 'Закрыть';
$lang['accaunt/profile_23'] = 'Формат ввода телефона';
$lang['accaunt/profile_24'] = 'Длина номера мобильного телефона должна составлять не менее 7 цифр (без кода страны).
    Повторите ввод!';
$lang['accaunt/profile_25'] = 'Закрыть';
$lang['accaunt/profile_26'] = 'Wire transfer (bank)';
$lang['accaunt/profile_27'] = 'Вывод на банковские реквизиты доступен только для резидентов ЕС, США, Канады.';
$lang['accaunt/profile_28'] = 'Не правильный формат телефона';
$lang['accaunt/profile_29'] = 'Длина номера мобильного телефона должна составлять от 5 до 15 цифр. <br />
    При вводе телефона допускается использовать только цифры.';
$lang['accaunt/profile_30'] = 'Не цифровые символы в номере';
$lang['accaunt/profile_31'] = 'При вводе телефона допускается использовать только цифры. ';
$lang['accaunt/profile_32'] = 'Код страны';
$lang['accaunt/profile_33'] = 'Выберите один из кодов страны.';
$lang['accaunt/profile_34'] = 'Номер должен начинаться с цифры';
$lang['accaunt/profile_35'] = 'При вводе телефона допускается использовать только цифры. <br />
    Знак плюс в начале номера ставить запрещено.';
$lang['accaunt/profile_36'] = 'Длина номера мобильного телефона должна составлять от 7 до 15 цифр.\n\rПри вводе телефона допускается использовать только цифры. Символы плюс, тире и скобки запрещены.\n\r \n\rПовторите ввод!';

$lang['accaunt/profile_bank_title'] = 'Банковский перевод <span class="payment_format_tt" onclick="$(\'#popup_wire_bank\').show(\'slow\');  return  false;">(?)</span>';
$lang['accaunt/profile_bank_1']     = 'Получатель';
$lang['accaunt/profile_bank_2']     = 'Адрес получателя';
$lang['accaunt/profile_bank_3']     = 'Банк получателя';
$lang['accaunt/profile_bank_4']     = 'Страна банка получателя';
$lang['accaunt/profile_bank_5']     = 'Адрес банка получателя';
$lang['accaunt/profile_bank_6']     = 'Sort code/ABA';
$lang['accaunt/profile_bank_7']     = 'Счет получателя / IBAN';
$lang['accaunt/profile_bank_8']     = 'SWIFT банка получателя';
$lang['accaunt/profile_bank_9']     = 'Банк-корреспондент<br/>(НОСТРО USD)';
$lang['accaunt/profile_bank_10']    = 'SWIFT банка-   корреспондента';
$lang['accaunt/profile_bank_11']    = 'Счет в банке- корреспонденте';

$lang['accaunt/profile_bank_12']    = 'Банковский перевод';
$lang['accaunt/profile_bank_13']    = 'Все поля в разделе Банковский перевод обязательны для заполнения только в случае, если предпологается вывод посредством банковского перевода.';

// accaunt/profile_saved.php
$lang['accaunt/profile_saved_1'] = 'Помните, для того, чтобы Вы могли подавать заявки на получение займов в кредитной сети, вам необходимо загрузить копии страниц вашего паспорта (ID) с фото и регистрацией места жительства в разделе <a href="/ru/account/documents">Мои документы</a>.';
$lang['accaunt/profile_saved_2'] = 'Спасибо!';

// accaunt/rating.php
$lang['accaunt/rating_1'] = 'Рейтинг:';
$lang['accaunt/rating_2'] = 'Кредитный лимит (включая проценты) по опции "Гарант":';
$lang['accaunt/rating_3'] = '<p>Рейтинг это один из показателей, по которому участники будут судить о Вашей платежеспособности.</p>
    <p>В вопросе оценки рисков, '.$GLOBALS["WHITELABEL_NAME"].' придерживается «концепции финансовой нестабильности» сформулированной американским экономистом, Хайманом Мински: «Каждый (человек) это банк».</p>
    <p>Рейтинг наглядно демонстрирует степень прочности финансовой стратегии каждого участника кредитной сети. При расчете рейтинга применяется «пессимистичная» методика расчета Extreme Stress Test. Сценарий, при котором участник будет вынужден полностью расплатиться по своим обязательствам, а с ним, в свою очередь, никто не расплатится.</p>
    <p>Участник с рейтингом от 12 уже может получать займы с опцией «Гарант» под залог своих активов (кредитных сертификатов и средств на платежном счете).</p>';
$lang['accaunt/rating_4'] = 'Рейтинг';
$lang['accaunt/rating_5'] = 'Сумма&nbsp; $';
$lang['accaunt/rating_6'] = '% ставка';
$lang['accaunt/rating_7'] = 'Срок (дней)';
$lang['accaunt/rating_8'] = '<p>Повышение или понижение рейтинга происходит автоматически, как только Вы совершаете ту или иную операцию. Помните, чем выше Ваши показатели, тем большую сумму вы сможете получить на более выгодных условиях.</p>
    <p>Исходя из рейтинга определяется сумма, на которую Гарантийный фонд может поручиться за участника, не подвергая опасности гарантии, ранее выданные другим Участникам по их вкладам.</p>
    <p>Рейтинг состоит из 2-х частей: идентификационной и финансовой. Для получения поручительства Гарантийного фонда более важна финансовая часть Рейтинга. По этому, иногда может получиться так, что  Участник с Рейтингом меньше 12 (из-за неверифицированого профиля), но обладающий достаточным финансовым обеспечением может получать займы Гарант.</p>
    <p>Максимальный размер единоразового поручительства Гарантийного фонда равен $1900. Уровень Рейтинга необходимый для получения Максимального поручительства равен 93. По этому, если у верифицированного Участника размер чистых активов $1900 и более его рейтинг будет равен 93.</p>
    <p>До сегодняшнего дня у вас могла быть хорошая или плохая кредитная история. Но это не важно. Важно только то, как Вы относитесь к своим обязательствам сейчас. Огромные корпорации в мгновение ока становятся банкротами, только потому, что опираются на прошлое.</p>';
$lang['accaunt/rating_9'] = 'Мы в '.$GLOBALS["WHITELABEL_NAME"].', опираясь на настоящее, строим будущее!';

// accaunt/security.php
$lang['accaunt/security_1'] = 'SMS-подтверждение';
$lang['accaunt/security_2'] = 'Включить';
$lang['accaunt/security_3'] = 'Отключить';
$lang['accaunt/security_4'] = 'Смена пароля';
$lang['accaunt/security_5'] = 'Старый  пароль';
$lang['accaunt/security_6'] = 'Новый пароль';
$lang['accaunt/security_7'] = 'Повторите пароль';
$lang['accaunt/security_8'] = 'Сохранить';
$lang['accaunt/security_9'] = 'Восстановление пароля';
$lang['accaunt/security_10'] = 'Восстановить с помощью почты';
$lang['accaunt/security_11'] = 'Восстановить';
$lang['accaunt/security_12'] = 'Старый  пароль:';
$lang['accaunt/security_13'] = 'Новый пароль:';
$lang['accaunt/security_14'] = 'Повторите пароль:';
$lang['accaunt/security_15'] = 'Изменить';
$lang['accaunt/security_16'] = 'СМС-подтверждение';
$lang['accaunt/security_17'] = 'Код подтверждения:';
$lang['accaunt/security_18'] = 'Запрос СМС';
$lang['accaunt/security_19'] = 'Ok';
$lang['accaunt/security_20'] = 'Неверный ответ от сервера. Перезагрузите страницу.';
$lang['accaunt/security_21'] = 'Неизвестная ошибка. Обратитесь в службу поддержки.';
$lang['accaunt/security_22'] = 'Неверный ответ от сервера. Перезагрузите страницу.';
$lang['accaunt/security_23'] = 'Неизвестная ошибка. Обратитесь в службу поддержки.';

$lang['accaunt/security_24'] = 'Внимание: Не предоставляйте пароль от своей электронной почты третьим лицам. '.$GLOBALS["WHITELABEL_NAME"].' не несет'.
                                'ответсвенности, если кто-то получит несанкционированный доступ к вашей электронной почте и это приведет '.
                                'к потере средств.';
$lang['accaunt/security_25'] = 'Внимание: Не давайте третьим лицам использовать свой телефон. '.$GLOBALS["WHITELABEL_NAME"].' не несет ответсвенности, '.
                               'если кто-то получит несанкционированный доступ к вашему телефону и это приведет к потере средств.';

// accaunt/send_money.php
$lang['accaunt/send_money_1'] = 'Ваш браузер не поддерживает фреймы! Перейдите по <a href="https://3ds.payment.ru/P2P_PSBR/card_form.html" target="new">данной ссылке</a> для перевода стредств через Альфа Банк.';
$lang['accaunt/send_money_2'] = 'Перевод средств другому участнику';
$lang['accaunt/send_money_3'] = 'Пользователь:';
$lang['accaunt/send_money_4'] = '- ввести по email, ID, № телеф.';
$lang['accaunt/send_money_5'] = 'Доступно';
$lang['Платежный счет (CREDS)'] = 'Платежный счет (CREDS)';
$lang['accaunt/send_money_6'] = 'Сумма перевода:';
$lang['accaunt/send_money_7'] = 'в долл. США';
$lang['accaunt/send_money_8'] = 'Минимальная сумма для перевода - $50. Перевод средств осуществляется моментально. <br/>Пожалуйста, удостоверьтесь, что номер кошелька получателя верный.';
$lang['accaunt/send_money_9'] = 'Оформить';
$lang['accaunt/send_money_10'] = 'Доступная сумма';
$lang['accaunt/send_money_11'] = 'Доступная сумма за вычетом заявок на вывод и поручительств Гарантийного фонда (заявок на займ с опцией Гарант)';
$lang['accaunt/send_money_12'] = 'Закрыть';
$lang['accaunt/send_money_13'] = 'Минимальная сумма перевода $50';
$lang['accaunt/send_money_14'] = 'Перевод с карты на карту';
$lang['accaunt/send_money_15'] = 'Перевод на кошелек';
$lang['accaunt/send_money_16'] = 'Благотворительный фонд '.$GLOBALS["WHITELABEL_NAME"];
$lang['accaunt/send_money_17'] = 'Магазин '.$GLOBALS["WHITELABEL_NAME"];
$lang['accaunt/send_money_18'] = 'Пожертвовать на благотворительность';

// accaunt/social.php
$lang['accaunt/social_1'] = 'Подключенные Социальные Сети';
$lang['accaunt/social_2'] = 'Дорогие друзья приглашаю вас на сайт ';
$lang['accaunt/social_3'] = 'Добавить';
$lang['accaunt/social_4'] = 'Добавить сеть';

// accaunt/statistic.php
$lang['accaunt/statistic_1'] = 'Статистика на ';
$lang['accaunt/statistic_2'] = 'кол-во сделок (шт.)';
$lang['accaunt/statistic_3'] = 'сумма сделок';
$lang['accaunt/statistic_4'] = 'средний срок (дн.)';
$lang['accaunt/statistic_5'] = 'средняя сумма';
$lang['accaunt/statistic_6'] = 'средняя ставка';
$lang['accaunt/statistic_7'] = 'новых участников';

// accaunt/support.php
$lang['accaunt/support_1'] = 'Отправить сообщение старшему';
$lang['accaunt/support_2'] = 'Стать старшим партнером';
$lang['accaunt/support_3'] = 'Вы не являетесь Волантером, поэтому у вас нет этой страницы';
$lang['accaunt/support_4'] = 'Слишком короткое сообщение';
$lang['accaunt/support_5'] = 'Ваше сообщение отправлено.';
$lang['accaunt/support_6'] = 'Я помогаю';
$lang['accaunt/support_7'] = 'Мне помогают';

// accaunt/test.php
$lang['accaunt/test_1'] = 'test';

// accaunt/transaction.php
$lang['accaunt/transaction_1'] = 'Платежный счет:';
$lang['accaunt/transaction_2'] = 'Бонусный счет:';
$lang['accaunt/transaction_3'] = 'Итого кошелек:';
$lang['accaunt/transaction_4'] = 'Заявки на вывод (в ожидании)';
$lang['accaunt/transaction_5'] = 'Дата';
$lang['accaunt/transaction_6'] = 'Описание';
$lang['accaunt/transaction_7'] = 'Сумма';
$lang['accaunt/transaction_8'] = 'Статус';
$lang['accaunt/transaction_9'] = 'Отменить';
$lang['accaunt/transaction_10'] = 'Транзакции';

$lang['accaunt/transaction_11'] = 'Экспорт';
$lang['accaunt/transaction_12'] = 'Для продолжения выберите критерии для экспорта транзакций в excel файл:';
$lang['accaunt/transaction_13'] = 'Платежный';
$lang['accaunt/transaction_14'] = 'Бонусный';
$lang['accaunt/transaction_15'] = 'Экспортировать';
$lang['accaunt/transaction_16'] = 'С:';
$lang['accaunt/transaction_17'] = 'По:';
$lang['accaunt/transaction_18'] = 'Заявки на пополнение (в ожидании)';
$lang['accaunt/transaction_19'] = 'Дата c:';
$lang['accaunt/transaction_20'] = 'Счет:';


// accaunt/user_rekvizit.php
$lang['accaunt/user_rekvizit_1'] = 'Пользователь:';
$lang['accaunt/user_rekvizit_2'] = 'Номер карты:';
$lang['accaunt/user_rekvizit_3'] = 'Qiwi (телефон):';
$lang['accaunt/user_rekvizit_4'] = 'Paypal:';
$lang['accaunt/user_rekvizit_5'] = 'Tinkoff Wallet:';
$lang['accaunt/user_rekvizit_6'] = 'Webmoney:';
$lang['accaunt/user_rekvizit_7'] = 'Liqpay:';
$lang['accaunt/user_rekvizit_8'] = 'Yandex Деньги:';
$lang['accaunt/user_rekvizit_9'] = 'Название банка:';
$lang['accaunt/user_rekvizit_10'] = 'Банковский счет:';
$lang['accaunt/user_rekvizit_11'] = 'БИК:';
$lang['accaunt/user_rekvizit_12'] = 'Корр. Счет:';

// accaunt/blocks/renderCredit_part.php
/* Перевели до меня */

// accaunt/blocks/renderNewsInbox_part.php
$lang['accaunt/blocks/renderNewsInbox_part_1'] = 'Ссылка:';

// accaunt/blocks/renderSuportDialog_part.php
$lang['accaunt/blocks/renderSuportDialog_part_1'] = 'у вас еще нет сообщений.';
$lang['accaunt/blocks/renderSuportDialog_part_2'] = 'Задать вопрос...';
$lang['accaunt/blocks/renderSuportDialog_part_3'] = 'нет сообщений';
$lang['accaunt/blocks/renderSuportDialog_part_4'] = 'Я';
$lang['accaunt/blocks/renderSuportDialog_part_5'] = 'Администратор';
$lang['accaunt/blocks/renderSuportDialog_part_6'] = 'Я';
$lang['accaunt/blocks/renderSuportDialog_part_7'] = 'Отправить';
$lang['accaunt/blocks/renderSuportDialog_part_8'] = 'Я:';
$lang['accaunt/blocks/renderSuportDialog_part_9'] = 'Отправить';
$lang['accaunt/blocks/renderSuportDialog_part_10'] = 'Вопрос решен';
$lang['accaunt/blocks/renderSuportDialog_part_11'] = 'Задать вопрос старшему...';
$lang['accaunt/blocks/renderSuportDialog_part_12'] = 'Ответить младшему...';
$lang['accaunt/blocks/renderSuportDialog_part_13'] = 'Задать вопрос администратору...';

// blocks/baner_partner.php
$lang['blocks/baner_partner_1'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/baner_partner_2'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/baner_partner_3'] = 'партнеры';
$lang['blocks/baner_partner_4'] = 'прибыль';
$lang['blocks/baner_partner_5'] = 'кошелек';
$lang['blocks/baner_partner_6'] = 'баланс';
$lang['blocks/baner_partner_7'] = 'рейтинг';
$lang['blocks/baner_partner_8'] = 'Вход через соц.сеть,<br />без регистрации';
$lang['blocks/baner_partner_9'] = 'чел';

// blocks/baner_profil.php
$lang['blocks/baner_profil_1'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/baner_profil_2'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/baner_profil_3'] = 'вложения';
$lang['blocks/baner_profil_4'] = 'займы';
$lang['blocks/baner_profil_5'] = 'кошелек';
$lang['blocks/baner_profil_6'] = 'баланс';
$lang['blocks/baner_profil_7'] = 'рейтинг';

// blocks/baner_profile_login.php
$lang['blocks/baner_profile_login_1'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/baner_profile_login_2'] = 'Социальная кредитная сеть '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/baner_profile_login_3'] = 'Вход через соц.сеть,<br />без регистрации';

// blocks/chatChield_window.php
$lang['blocks/chatChield_window_1'] = 'Отключен';
$lang['blocks/chatChield_window_2'] = 'Друзья в сети';
$lang['blocks/chatChield_window_3'] = 'Найти пользователя';
$lang['blocks/chatChield_window_4'] = 'Сейчас нет ваших друзей в сети.';

// blocks/footer.php
$lang['blocks/footer_1'] = 'Войти';
$lang['blocks/footer_2'] = 'Пресса о нас:';
$lang['blocks/footer_3'] = 'По проекту';
$lang['blocks/footer_4'] = 'О проекте';
$lang['blocks/footer_5'] = 'Кредиторам';
$lang['blocks/footer_6'] = 'Заемщикам';
$lang['blocks/footer_7'] = 'Партнерам';
$lang['blocks/footer_8'] = 'FAQ`s';
$lang['blocks/footer_9'] = 'Документы';
$lang['blocks/footer_10'] = 'Правила и условия';
$lang['blocks/footer_11'] = 'Конфиденциальность';
$lang['blocks/footer_12'] = 'Приемлемое использ.';
$lang['blocks/footer_13'] = 'Гарантийный фонд';
$lang['blocks/footer_14'] = 'Выкуп займов';
$lang['blocks/footer_15'] = 'Перевод средств';
$lang['blocks/footer_16'] = 'Customer Agreement';
$lang['blocks/footer_17'] = 'Privacy Policy';
$lang['blocks/footer_18'] = 'Кредитный рейтинг';
$lang['blocks/footer_19'] = 'Видео участников';
$lang['blocks/footer_20'] = 'Школа и Форум '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/footer_21'] = 'Мы в соц. сетях';
$lang['blocks/footer_22'] = 'Обратная связь';
$lang['blocks/footer_23'] = 'Альтернативная поддержка';
$lang['blocks/footer_24'] = 'Оператор социальной кредитной сети:';
$lang['blocks/footer_25'] = $GLOBALS["WHITELABEL_NAME"].' Corp.,
                        <a class="about-us_link" href="http://appext20.dos.ny.gov/corp_public/CORPSEARCH.ENTITY_INFORMATION?p_nameid=3960468&p_corpid=3951305&p_entity_name='.$GLOBALS["WHITELABEL_NAME"].'&p_name_type=%25&p_search_type=BEGINS&p_srch_results_page=0" target="_blank">регистрационный № 3951305</a>, Нью Йорк, США.';
$lang['blocks/footer_26'] = 'Оператор денежных переводов:';
$lang['blocks/footer_27'] = $GLOBALS["WHITELABEL_NAME"].' Europe Ltd., <a class="about-us_link" href="http://data.companieshouse.gov.uk/doc/company/06453803" target="_blank">регистрационный № 06453803</a>, Лондон, Великобритания.';
$lang['blocks/footer_28'] = '<a class="about-us_link" href="http://www.fsa.gov.uk/register/psdFirmBasicDetails.do?sid=287999">Лицензия на предоставление финансовых услуг</a> № 569645 от 17/01/2012.';
$lang['blocks/footer_29'] = 'Регулируется Financial Conduct Authority (FCA), в соответствии с Payment Service Regulations 2009.';
$lang['blocks/footer_30'] = '© All rights reserved '.$GLOBALS["WHITELABEL_NAME"].', 2006—'.date('Y');

// blocks/header.php
$lang['blocks/header_1'] = $GLOBALS["WHITELABEL_NAME"];
$lang['blocks/header_2'] = $GLOBALS["WHITELABEL_NAME"].' - ';
$lang['blocks/header_3'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/header_4'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Бонус $50 на счет.';

// blocks/header_user.php
$lang['blocks/header_user_1'] = $GLOBALS["WHITELABEL_NAME"];
$lang['blocks/header_user_2'] = $GLOBALS["WHITELABEL_NAME"].' - ';
$lang['blocks/header_user_3'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"];
$lang['blocks/header_user_4'] = 'Одалживаю деньги своим друзьям в соц сетях до 30 дней! Бонус $50 на счет.';
$lang['blocks/header_user_5'] = 'Арбитраж <br />(до $3,000)';
$lang['blocks/header_user_6'] = 'Стань партнером и получай 50%<br />от дохода '.$GLOBALS["WHITELABEL_NAME"].' ';
$lang['blocks/header_user_7'] = 'Ваш старший партнер';
$lang['blocks/header_user_8'] = 'skype:';
$lang['blocks/header_user_9'] = 'Задать вопрос';
$lang['blocks/header_user_10'] = 'Через';
$lang['blocks/header_user_11'] = 'кредит на Арбитраж будет погашен Кредитными сертификатами.';
$lang['blocks/header_user_12'] = 'Добавьте '.$GLOBALS["WHITELABEL_NAME"].' в друзья.';
$lang['blocks/header_user_13'] = 'Мне уже нравится '.$GLOBALS["WHITELABEL_NAME"];

// blocks/loginForm_window.php
$lang['blocks/loginForm_window_1'] = 'Вход в систему / Регистрация';
$lang['blocks/loginForm_window_2'] = 'Эл.адрес:';
$lang['blocks/loginForm_window_3'] = 'Пароль:';
$lang['blocks/loginForm_window_4'] = 'Получить пароль';
$lang['blocks/loginForm_window_5'] = 'Я новый участник сети';
$lang['blocks/loginForm_window_6'] = 'Войти';
$lang['blocks/loginForm_window_7'] = 'Ошибка авторизации. Уточните данные входа.<br/> ';
$lang['blocks/loginForm_window_8'] = 'Забыли пароль?';
$lang['blocks/loginForm_window_9'] = 'Вы заблокированы.';
$lang['blocks/loginForm_window_10'] = 'Вы не подтвердили свою почту, перейдите по ссылке из почтового ящика.<br/>';
$lang['blocks/loginForm_window_11'] = 'Отослать email еще раз?';
$lang['blocks/loginForm_window_12'] = 'Вы не все поля заполнили.';
$lang['blocks/loginForm_window_13'] = 'Неверный код с картинки.';
$lang['blocks/loginForm_window_14'] = 'Данная почта уже зарегистрирована в системе.<br/> ';
$lang['blocks/loginForm_window_15'] = 'Забыли пароль?';
$lang['blocks/loginForm_window_16'] = 'Авторизация прошла успешно!';
$lang['blocks/loginForm_window_17'] = 'Эл.адрес введен неверно';
$lang['blocks/loginForm_window_18'] = 'Неизвесная ошибка... сообщите в тех поддержку. приносим извенения за неудобства.';
$lang['blocks/loginForm_window_19'] = 'Извините, но мы не можем создать для вас еще одного пользователя, обратитесь в тех поддержку '.$GLOBALS["WHITELABEL_NAME"].'.';
$lang['blocks/loginForm_window_20'] = 'Регистрация';
$lang['blocks/loginForm_window_21'] = 'Войти';
$lang['blocks/loginForm_window_22'] = 'Вам на почту было выслано письмо с дальнейшими инструкциями';
$lang['blocks/loginForm_window_23'] = 'Вам на почту было выслано письмо с дальнейшими инструкциями';

// blocks/news.php
$lang['blocks/news_1'] = 'Поделиться';
$lang['blocks/news_2'] = 'Отзывы';
$lang['blocks/news_3'] = 'читать далее';
$lang['blocks/news_4'] = 'янв';
$lang['blocks/news_5'] = 'фев';
$lang['blocks/news_6'] = 'март';
$lang['blocks/news_7'] = 'апр';
$lang['blocks/news_8'] = 'май';
$lang['blocks/news_9'] = 'июнь';
$lang['blocks/news_10'] = 'июль';
$lang['blocks/news_11'] = 'авг';
$lang['blocks/news_12'] = 'сен';
$lang['blocks/news_13'] = 'окт';
$lang['blocks/news_14'] = 'нояб';
$lang['blocks/news_15'] = 'дек';

// blocks/popup.php
$lang['blocks/popup_1'] = 'Стать участником';
$lang['blocks/popup_2'] = 'Стать участником';

// blocks/qestion_window.php
$lang['blocks/qestion_window_1'] = 'Задать старшему вопрос';
$lang['blocks/qestion_window_2'] = 'Напишите здесь тему или выберите из списка...';
$lang['blocks/qestion_window_3'] = 'Напишите здесь свой вопрос';
$lang['blocks/qestion_window_4'] = 'Отправить';
$lang['blocks/qestion_window_5'] = 'Вы не ввели текст сообщения.';
$lang['blocks/qestion_window_6'] = 'Слишком короткое сообщение';
$lang['blocks/qestion_window_7'] = 'Ваше сообщение отправлено.';
$lang['ask_question'] = 'vopr.png';

// blocks/renderHeaderMenu_part.php
$lang['blocks/renderHeaderMenu_part_1'] = 'блог';
$lang['blocks/renderHeaderMenu_part_2'] = 'бонусы';
$lang['blocks/renderHeaderMenu_part_3'] = 'партнерка';
$lang['blocks/renderHeaderMenu_part_4'] = 'поддержка';
$lang['blocks/renderHeaderMenu_part_5'] = 'уведомления';
$lang['blocks/renderHeaderMenu_part_6'] = 'настройки';
$lang['blocks/renderHeaderMenu_part_7'] = 'выход';
$lang['blocks/renderHeaderMenu_part_8'] = 'биржа';
$lang['blocks/renderHeaderMenu_part_9'] = 'архив';
$lang['blocks/renderHeaderMenu_part_10'] = 'P2P';

// blocks/sample_s.php
$lang['blocks/sample_s_1'] = 'Статистика на';
$lang['blocks/sample_s_2'] = 'кол-во сделок (шт.)';
$lang['blocks/sample_s_3'] = 'сумма сделок';
$lang['blocks/sample_s_4'] = 'средний срок (дн.)';
$lang['blocks/sample_s_5'] = 'средняя сумма';
$lang['blocks/sample_s_6'] = 'средняя ставка';
$lang['blocks/sample_s_7'] = 'продано сертификатов';
$lang['blocks/sample_s_8'] = 'продано на сумму';
$lang['blocks/sample_s_9'] = 'новых участников';
$lang['blocks/sample_s_10'] = 'всего участников';

// blocks/secondary_help.php
$lang['blocks/secondary_help_1'] = 'о проекте';
$lang['blocks/secondary_help_2'] = 'кредиторам';
$lang['blocks/secondary_help_3'] = 'заемщикам';
$lang['blocks/secondary_help_4'] = 'партнерам';
$lang['blocks/secondary_help_5'] = 'гарантии';

// blocks/secondary_patner.php
$lang['blocks/secondary_patner_1'] = 'Условия';
$lang['blocks/secondary_patner_2'] = 'Бонусы';
$lang['blocks/secondary_patner_3'] = 'Баннеры и ссылки';
$lang['blocks/secondary_patner_4'] = 'Выход';

// blocks/secondary_exchange.php
$lang['blocks/secondary_exchange_1'] = 'Получить Кредит';
$lang['blocks/secondary_exchange_2'] = 'Дать Кредит';
$lang['blocks/secondary_exchange_3'] = 'Купить Сертификат';

// blocks/secondary_archive.php
$lang['blocks/secondary_archive_1'] = 'Архив вложений';
$lang['blocks/secondary_archive_2'] = 'Архив займов';
$lang['blocks/secondary_archive_3'] = 'Архив транзакций';

// blocks/renderVideo_part.php
$lang['blocks/secondary_renderVideo_part_1'] = 'Голосов';
$lang['blocks/secondary_renderVideo_part_2'] = 'Смотреть';
$lang['blocks/secondary_renderVideo_part_3'] = 'Проголосуйте с помощью <br/>аккаунта в социальных сетях';
$lang['blocks/secondary_renderVideo_part_4'] = 'Войти';


// blocks/secondary_profile.php
$lang['blocks/secondary_profile_1'] = 'Пополнить';
$lang['blocks/secondary_profile_2'] = 'Вложить';
$lang['blocks/secondary_profile_3'] = 'Занять';
$lang['blocks/secondary_profile_4'] = 'Отправить';
$lang['blocks/secondary_profile_5'] = 'Перевести';

// blocks/secondary_settings.php
$lang['blocks/secondary_settings_1'] = 'Профиль';
$lang['blocks/secondary_settings_2'] = 'Аватар';
$lang['blocks/secondary_settings_3'] = 'Документы';
$lang['blocks/secondary_settings_4'] = 'Соц сети';
$lang['blocks/secondary_settings_5'] = 'Безопасность';

// blocks/sellCertificat_window.php
$lang['blocks/sellCertificat_window_1'] = 'Подтверждаете продажу сертификата?';
$lang['blocks/sellCertificat_window_2'] = 'Продавать сертификат следует только в том случае, если вам не вернули займ вовремя и Вы хотите компенсировать свои потери из Гарантийного фонда;';
$lang['blocks/sellCertificat_window_3'] = 'Если Вы решили вернуть свои деньги до окончания срока займа.';
$lang['blocks/sellCertificat_window_4'] = 'Подтверждаю продажу сертификата';
$lang['blocks/sellCertificat_window_5'] = 'Подтвердить';

// blocks/social_new.php
$lang['blocks/social_new_1'] = 'блог';
$lang['blocks/social_new_2'] = 'бонусы';
$lang['blocks/social_new_3'] = 'заявки';
$lang['blocks/social_new_4'] = 'партнерка';
$lang['blocks/social_new_5'] = 'поддержка';
$lang['blocks/social_new_6'] = 'уведомления';
$lang['blocks/social_new_7'] = 'настройки';
$lang['blocks/social_new_8'] = 'выход';
$lang['blocks/social_new_9'] = 'вложения';
$lang['blocks/social_new_10'] = 'займы';
$lang['blocks/social_new_11'] = 'кошелек';
$lang['blocks/social_new_12'] = 'баланс';
$lang['blocks/social_new_13'] = 'рейтинг';
$lang['blocks/social_new_14'] = 'Вход через соц.сеть,<br />без регистрации';

// blocks/statistics.php
$lang['blocks/statistics_1'] = 'Статистика на';
$lang['blocks/statistics_2'] = 'кол-во сделок (шт.)';
$lang['blocks/statistics_3'] = 'сумма сделок';
$lang['blocks/statistics_4'] = 'средний срок (дн.)';
$lang['blocks/statistics_5'] = 'средняя сумма';
$lang['blocks/statistics_6'] = 'средняя ставка';
$lang['blocks/statistics_7'] = 'продано сертификатов';
$lang['blocks/statistics_8'] = 'продано на сумму';
$lang['blocks/statistics_9'] = 'новых участников';
$lang['blocks/statistics_10'] = 'всего участников';
$lang['blocks/statistics_11'] = 'сделки на бирже (шт.)';
$lang['blocks/statistics_12'] = 'сумма сделок';

// blocks/tree_blocks.php
$lang['blocks/tree_blocks_1'] = 'Получи кредит за один час';
$lang['blocks/tree_blocks_2'] = 'Узнать больше';
$lang['blocks/tree_blocks_3'] = 'Вкладывай деньги и зарабатывай';
$lang['blocks/tree_blocks_4'] = 'Стань агентом и заработай 500 руб';
$lang['blocks/tree_blocks_5'] = 'Стань партнером и получай доход';

// blocks/user_social_button.php
$lang['blocks/user_social_button_1'] = 'Чтобы отправлять переводы друзьям, добавьте Вашу учетную запись';
$lang['blocks/user_social_button_2'] = 'Авторизоваться';
$lang['blocks/user_social_button_3'] = 'Произошла ошибка. Пожалуйста, перезагрузите страницу.';

// blocks/volunteer_dialog.php
$lang['blocks/volunteer_dialog_1'] = 'Соглашение';
$lang['blocks/volunteer_dialog_2'] = 'Я беру на себя обязанности Старшего Партнера и в связи с этим обязуюсь:';
$lang['blocks/volunteer_dialog_3'] = '<li> Внимательно изучить:<br/>
        - Сайт www.webtransfer-finance.com ; <br/>
        - Правила и Условия использования <a href="'.site_url('page/about/terms').'" target="_blank">'.site_url('page/about/terms').'</a>;<br/>
        - Политику Конфиденциальности <a href="http://webtransfer.com/en/privacy.html" target="_blank">http://webtransfer.com/en/privacy.html</a>;<br/>
        - Клиентское соглашение <a href="http://webtransfer.com/en/termsofuse.html" target="_blank">http://webtransfer.com/en/termsofuse.html</a>;<br/>
        - Правила приемлемого использования <a href="https://docs.google.com/file/d/0B4El5eMyfMmUekFmbk5QNlZoVFU/edit" target="_blank">https://docs.google.com/file/d/0B4El5eMyfMmUekFmbk5QNlZoVFU/edit</a>;<br/>
        - Условия бонусных программ.</li>
      <li> Обязуюсь консультировать своих младших партнеров во всех вопросах относительно работы на сайте.</li>
      <li> Я знаю, что в благодарность за консультации я получу 5% от отчислений в Гарантийный Фонд верифицированного партнера 2-го уровня.</li>
      <li> Я соглашаюсь, что если я не буду исполнять взятые на себя обязанности, по каким либо причинам или в случае поступления обоснованных жалоб на мою работу, Социальная кредитная сеть спишет с моего платежного счета все бонусные начисления, равно как и прибыль, заработанную с этих бонусных начислений.</li>';
$lang['blocks/volunteer_dialog_4'] = 'Я согласен';

// accaunt/add_email.php
$lang['accaunt/add_email_1'] = 'Mail:';
$lang['accaunt/add_email_2'] = 'Отправить';

// accaunt/edit_profile_username.php
$lang['accaunt/edit_profile_username_01'] = 'В профиле Вашей соц. сети личные данные заданы нелатинскими буквами. <br/>'.
                                            'Пожалуйста, исправьте поля латинскими буквами.';
$lang['accaunt/edit_profile_username_02'] = 'Никнейм';
$lang['accaunt/edit_profile_username_03'] = 'Пример: Bank';
$lang['accaunt/edit_profile_username_04'] = 'Отображать "Никнейм"';
$lang['accaunt/edit_profile_username_05'] = 'Имя';
$lang['accaunt/edit_profile_username_06'] = 'Фамилия';
$lang['accaunt/edit_profile_username_07'] = 'Отчество';
$lang['accaunt/edit_profile_username_08'] = 'Сохранить';

// accaunt/automatic.php
$lang['accaunt/automatic_1'] = 'Автоматический режим';
$lang['accaunt/automatic_2'] = " (сохранено)";
$lang['accaunt/automatic_3'] = 'Включить автоматический режим выдачи заявок ';
$lang['accaunt/automatic_4'] = 'Брать cумму заявки из среднего по статистики:';
$lang['accaunt/automatic_5'] = 'Сумма каждой заявки ($):';
$lang['accaunt/automatic_6'] = 'Брать срок (дней) из среднего по статистики:';
$lang['accaunt/automatic_7'] = 'Срок (дней):';
$lang['accaunt/automatic_8'] = 'Брать процент из среднего по статистики:';
$lang['accaunt/automatic_9'] = 'Процент (сутки):';
$lang['accaunt/automatic_10'] = 'Включить авто получение кредитов:';
$lang['accaunt/automatic_11'] = 'Макс. процент заявки:';
$lang['accaunt/automatic_12'] = 'Добавочный процент:';
$lang['accaunt/automatic_13'] = 'Процент перевыданой заявки:';
$lang['accaunt/automatic_14'] = 'Сохранить';

// accaunt/automatic_first.php
$lang['accaunt/automatic_first_1'] = 'Автоматизация выставления заявок';
$lang['accaunt/automatic_first_2'] = 'Автоматический режим выставления заявок служит для облегчения процессов выдачи и получения кредитов.<br/><br/>
Во время работы в автоматическом режиме система не принимает самостоятельных решений, а полагается исключительно на определенные Вами параметры.<br/><br/>
Вы выбираете сумму, срок, процентную ставку и система выставляет заявки используя ваш свободный лимит. При этом, максимальная сумма управляемая системой не превышает 5,000 долл. США <br/><br/>
Так как система полагается только на выбранные Вами условия , ни она, ни Социальная Кредитная Сеть не является и не может являтся ответственной за результаты Ваших решений.<br/><br/>
Вы обязанны ответственно определять критерии выставляемых заявок.';
$lang['accaunt/automatic_first_3'] = 'Я согласен с условиями';
$lang['accaunt/automatic_first_4'] = 'Включить';

// accaunt/token.php
$lang['accaunt/token_1'] = 'Двухэтапная авторизация';
$lang['accaunt/token_2'] = 'Двухэтапная авторизация';
$lang['accaunt/token_3'] = 'Введите код подтверждения с мобильного приложения '.$GLOBALS["WHITELABEL_NAME"].' Auth';
$lang['accaunt/token_4'] = 'Ok';
$lang['accaunt/token_5'] = 'Ok';
$lang['accaunt/token_6'] = 'Отменить вход';

// accaunt/token_error.php
$lang['accaunt/token_error_1'] = 'Двухэтапная авторизация';
$lang['accaunt/token_error_2'] = 'Двухэтапная авторизация';
$lang['accaunt/token_error_3'] = 'Введите код подтверждения с мобильного приложения '.$GLOBALS["WHITELABEL_NAME"].' Auth';
$lang['accaunt/token_error_4'] = 'Ok';
$lang['accaunt/token_error_5'] = 'Ok';
$lang['accaunt/token_error_6'] = 'Отменить вход';
$lang['accaunt/token_error_7'] = 'Не верный код';
$lang['accaunt/token_error_8'] = 'Запомнить на 30 дней';
// accaunt/video.php
$lang['accaunt/video_1'] = 'Поделиться:';
$lang['accaunt/video_2'] = 'Голосов - ';
$lang['accaunt/video_3'] = 'Голосовать';
$lang['accaunt/video_4'] = 'Проголосуйте с помощью <br/>аккаунта в социальных сетях';
$lang['accaunt/video_5'] = 'Вконтакте';
$lang['accaunt/video_6'] = 'МойМир';
$lang['accaunt/video_7'] = 'Facebook';
$lang['accaunt/video_8'] = 'Twitter';
$lang['accaunt/video_9'] = 'Проголосовать';
$lang['accaunt/video_10'] = 'Войти';
$lang['accaunt/video_11'] = 'Ваш профайл не верифицирован!';
$lang['accaunt/video_12'] = 'Принимаются голоса только от верифицированных пользователей. Просьба перейти на ваш профайл и верифицировать телефон. ';

// accaunt/videos.php
$lang['accaunt/videos_1'] = "Все видео";
$lang['accaunt/videos_2'] = 'Все видео';

// blocks/bayExchangeCertificat_window.php
$lang['blocks/bayExchangeCertificat_window_1'] = 'Купить сертификат CC';
$lang['blocks/bayExchangeCertificat_window_11'] = 'Купить P CREDS № CC';
$lang['blocks/bayExchangeCertificat_window_2'] = 'Покупая Кредитный сертификат вы соглашаетесь с тем, что все права и обязанности Кредитора переходит к вам.';
$lang['blocks/bayExchangeCertificat_window_3'] = 'Сумма возврата: ';
$lang['blocks/bayExchangeCertificat_window_4'] = 'Доход:';
$lang['blocks/bayExchangeCertificat_window_5'] = 'Отчисление в '.$GLOBALS["WHITELABEL_NAME"].':';
$lang['blocks/bayExchangeCertificat_window_6'] = 'Поступление на счет:';
$lang['blocks/bayExchangeCertificat_window_7'] = 'Cтоимость сертификата:';
$lang['blocks/bayExchangeCertificat_window_8'] = 'Прибыль: ';
$lang['blocks/bayExchangeCertificat_window_9'] = 'Подтвердить';
$lang['blocks/bayExchangeCertificat_window_10'] = 'Отказаться';
$lang['blocks/bayExchangeCertificat_window_12'] = 'Покупая Partners CREDS вы соглашаетесь с тем, что все права и обязанности Кредитора переходит к вам.';

// blocks/delExchangeCertificat_window.php
$lang['blocks/delExchangeCertificat_window_1'] = 'Подтверждаете удаление сертификата с биржи?';
$lang['blocks/delExchangeCertificat_window_2'] = 'Подтвердить';
$lang['blocks/delExchangeCertificat_window_3'] = 'Отменить';

// blocks/editExchangeCertificat_window.php
$lang['blocks/editExchangeCertificat_window_1'] = 'Вы можете изменить стоимость сертификата';
$lang['blocks/editExchangeCertificat_window_2'] = 'Минимальная стоимость сертификата: ';
$lang['blocks/editExchangeCertificat_window_3'] = 'Максимальная стоимость сертификата: ';
$lang['blocks/editExchangeCertificat_window_4'] = 'Установить цену:';
$lang['blocks/editExchangeCertificat_window_5'] = 'Подтвердить';
$lang['blocks/editExchangeCertificat_window_6'] = 'Отказаться';

// blocks/exchangeCertificat_window.php
$lang['blocks/exchangeCertificat_window_1'] = 'Подтверждение продажи сертификата';
$lang['blocks/exchangeCertificat_window_2'] = 'Минимальная стоимость сертификата: ';
$lang['blocks/exchangeCertificat_window_3'] = 'Максимальная стоимость сертификата: ';
$lang['blocks/exchangeCertificat_window_4'] = 'Продать по цене:';
$lang['blocks/exchangeCertificat_window_5'] = 'Подтвердить';
$lang['blocks/exchangeCertificat_window_6'] = 'Ваш CREDS выставляется для продажи на биржу в целях получения вами наибольшей стоимости. <br/><br/>
Советуем вам не завышать продажную стоимость для того, чтобы CREDS был продан максимально быстро по взаимовыгодной цене для вас и покупателя. ';

// blocks/user_social_friends.php
$lang['blocks/social_friends_1'] = 'Профиль';
$lang['blocks/social_friends_2'] = 'Пригласить';

// controller/account.php
$lang['profile/personal_info'] = 'Персональная информация (<span style="color:red;">заполняется латиницей - <span style="font-weight:bold;">ABCDEF</span>...</span>)';
$lang['profile/personal_info1'] = 'Документ удостоверющий личность';
$lang['profile/personal_info2'] = 'Адрес';
$lang['profile/personal_info3'] = 'Платежные данные';
$lang['profile/personal_info4'] = 'Юридические данные';
$lang['profile/personal_info5'] = 'Юридический адрес';

$lang['profile/personal_info6'] = 'Кошелек №';
$lang['profile/personal_info7'] = '<div>Никнейм</div><div class="small">Пример: Bank</div>';
$lang['profile/personal_info8'] = 'Отображать "Никнейм"';
$lang['profile/personal_info9'] = 'Имя';
$lang['profile/personal_info10'] = 'Фамилия';

$lang['profile/personal_info11'] = 'Отчество';
$lang['profile/personal_info12'] = 'Должность';
$lang['profile/personal_info13'] = 'Скайп';
$lang['profile/personal_info14'] = 'Телефон';
$lang['profile/personal_info15'] = 'Эл.Почта <span  class="req">*</span>';
$lang['profile/personal_info16'] = 'Страна';
$lang['profile/personal_info17'] = 'Бизнес центр';
$lang['profile/personal_info18'] = 'Дата рождения';

$lang['profile/personal_info19'] = 'Пол';
$lang['profile/personal_info20'] = 'Мужской';
$lang['profile/personal_info21'] = 'Женский';
$lang['profile/personal_info22'] = 'Семейное положение';
$lang['profile/personal_info23'] = 'Женат / Замужем';
$lang['profile/personal_info24'] = 'Холост / Незамужем';
$lang['profile/personal_info25'] = 'Вдовец / Вдова';
$lang['profile/personal_info26'] = 'Серия';

$lang['profile/personal_info27'] = 'Номер';
$lang['profile/personal_info28'] = 'Дата выдачи';
$lang['profile/personal_info29'] = 'дд мм гггг';
$lang['profile/personal_info30'] = 'Код подразделения(Россия)';
$lang['profile/personal_info31'] = 'Кем выдан';
$lang['profile/personal_info32'] = 'Номер карты';
$lang['profile/personal_info33'] = 'Срок действия карты';
$lang['profile/personal_info34'] = '<div>QIWI</div><div class="small">Пример: 79993334411</div>';

$lang['profile/personal_info35'] = 'Предпочтение';
$lang['profile/personal_info36'] = 'Название организации';
$lang['profile/personal_info37'] = 'ОГРН';
$lang['profile/personal_info38'] = 'КПП';
$lang['profile/personal_info39'] = 'ИНН';
$lang['profile/personal_info40'] = 'Если  не знаете  свой  ИНН, оставьте поле пустым';
$lang['profile/personal_info41'] = 'Рабочий телефон';
$lang['profile/personal_info42'] = 'Бизнес центр';

$lang['profile/personal_info43'] = 'Должность';
$lang['profile/personal_info44'] = 'Стаж';
$lang['profile/personal_info45'] = 'Среднемесячный доход';


$lang['profile/personal_info46'] = 'Индекс';
$lang['profile/personal_info47'] = 'Город';
$lang['profile/personal_info48'] = 'Улица';
$lang['profile/personal_info49'] = 'Дом';
$lang['profile/personal_info50'] = 'Корпус/строение';

$lang['profile/personal_info51'] = 'Квартира|Офис';
$lang['profile/personal_info52'] = 'Дом (корпус/строение)';
$lang['profile/personal_info53'] = 'Квартира';
$lang['profile/personal_info54'] = 'совпадает с адресом  регистрации';

$lang['profile/personal_info55'] = 'Мой Профайл';
$lang['card/title'] = $GLOBALS["WHITELABEL_NAME"].' VISA Card (Black)';
$lang['card/want'] = 'Хочу такую!';
$lang['card/data1'] = 'Вам необходимо дождаться, пока копию документа одобрит оператор.';
$lang['card/data2'] = 'Для отправки денежного перевода Вам необходимо загрузить копию документа, удостоверяющего личность и дождаться его одобрения оператором.';
$lang['card/data3'] = 'Для отправки денежного перевода Вам необходимо загрузить копию документа, удостоверяющего личность и дождаться его одобрения оператором.';
$lang['card/data4'] = 'Данные обновлены';
$lang['card/data5'] =  'Благодарим за заявку. Данные  приняты на  рассмотрение';
$lang['card/data6'] =  'Лимит 21 символ';
$lang['card/data7'] =  'Адрес прописки';
$lang['card/data8'] =  'Адрес доставки';
$lang['card/data9'] =  'Мобильный телефон';
$lang['card/data10'] =  'Домашний телефон';
$lang['card/data11'] =  'Доставка';
$lang['card/data12'] =  'Адрес доставки';
$lang['card/data13'] =  'Город доставки';
$lang['card/data14'] =  'Индекс доставки';
$lang['card/data15'] =  'Страна доставки';
$lang['card/data16'] =  'Баланс на карте';
$lang['account/data1'] = 'Мой Баланс';
$lang['account/data2'] = 'Мой рейтинг';
$lang['account/data3'] = 'Пригласить Друзей';
$lang['account/data4'] = 'Ошибка передачи данных';
$lang['account/data5'] = 'Ошибка подачи заявки. Обратитесь в службу поддержки.';
$lang['account/data6'] = 'Отправить';
$lang['account/data7'] = 'Для подачи заявки, просьба загрузить документы, и дополнить данные в профайле';
$lang['account/data8'] = 'Cумма должна быть $50 и более';
$lang['account/data9'] = 'Благодарим  за заявку. Данные  приняты на  рассмотрение';
$lang['account/data10'] = 'Взять кредит';
$lang['account/data11'] = 'Мои займы';
$lang['account/data12'] = 'Мои вложения';
$lang['account/data13'] = 'Выдать арбитраж';
$lang['account/data14'] = 'Архив моих займов';
$lang['account/data15'] = 'Архив моих вложений';
$lang['account/data16'] = 'Мой кошелек №';
$lang['account/data17'] = 'Для проведение данной операции Вам необходимо верифицировать Профиль';
$lang['account/data18'] = 'Для проведение данной операции Вам необходимо погасить просроченные гарантированные займы.';
$lang['account/data19'] = 'Для проведение данной операции Вам необходимо погасить просроченные стандартные займы.';
$lang['account/data20'] = 'Ваш рейтинг непозволяет совершить данную операцию.';
$lang['account/data21'] = 'Ваш рейтинг непозволяет совершить данную операцию.';
$lang['account/data22'] = 'На вашем платежном счете недостаточно средств для совершения данной операции.';
$lang['account/data23'] = 'На вашем платежном счете недостаточно средств для совершения данной операции.<br/>У вас есть заявки на вывод со статусом "В процессе".';
$lang['account/data24'] = 'Ошибка подачи заявки. Обратитесь в службу поддержки.';
$lang['account/data25'] = 'Опция Овердрафт временно отключена';
$lang['account/data26'] = 'Превышен лимит создания заявок';
$lang['account/data27'] = 'Вашего кредитного лимита недостаточно для совершения данной операции.';
$lang['account/data28'] = 'Лимит по выдаче кредитов с опцией овердрафт превышен.';
$lang['account/data29'] = 'На вашем бонусном счете недостаточно средств для совершения данной операции.';
$lang['account/data30'] = 'Дать кредит';
$lang['account/data31'] = 'Кредит на арбитраж';
$lang['account/data32'] = 'Сертификат был продан';
$lang['account/data33'] = 'Продать/купить сертификат можно только через 1 день после даты контракта.';
$lang['account/data34'] = 'Ошибка статистики';
$lang['account/data35'] = 'Продажа сертификата Гарантийному фонду до окончания срока займа доступна только в том случае, если % ставка по займу выше среднерыночной.
Вы всегда можете продать свой Кредитный Сертификат на бирже.';
$lang['account/data36'] = 'Сервер в данный момент перегружен. Попробуйте позже';
$lang['account/data37'] = 'Заявка на продажу сертификата успешно подана';
$lang['account/data38'] = 'Заявки';
$lang['account/data39'] = 'Пополнить Webtransfer VISA Card';
$lang['account/data40'] = 'Не верный № получателя.';
$lang['account/data41'] = 'Данная операция для участников US/Canada запрещена';
$lang['account/data42'] = 'Перевести';
$lang['account/data42_1'] = 'Выберите платежную систему';
$lang['account/data43'] = 'Заполните поля адреса в профиле: Город, Улица, Дом.';
$lang['account/data44'] = 'Номер Киви-кошелька должен совпадать с верифицированным телефоном.\n(Для России номер кошелька может начинаться на 8 или 7.)';
$lang['account/data45'] = 'Ошибка ввода';
$lang['account/data46'] = 'Минимальная сумма перевода $50';
$lang['account/data47'] = 'У вас не достаточно средств для перевода';
$lang['account/data48'] = 'Пожалуйста, заполните обязательные поля Wire Bank на странице Профиль и повторите попытку';
$lang['account/data49'] = 'Не корректно указан пользователь';
$lang['account/data50'] = 'При включеной протекции нужно ввести код.';

$lang['account/data51'] = 'Не корректно указана сумма';
$lang['account/data52'] = 'У вас не достаточно средств на Платежном счете для перевода';
$lang['account/data52_3'] = 'У вас не достаточно средств на счете P-CREDS для перевода';
$lang['account/data52_4'] = 'У вас не достаточно средств на счете CREDS для перевода';
$lang['account/data53'] = 'Необходимо обязательно указывать описание для внутренних переводов';
$lang['account/data54'] = 'Благодарим  за заявку. Средства успешно переведены.';
$lang['account/data55'] = 'Транзакция уже подтверждена';
$lang['account/data56'] = 'Транзакция успешно подтверждена.';
$lang['account/data57'] = 'Код не совпадает для вашей транзакции';

$lang['account/data58'] = 'Пожалуйста, попробуйте еще раз отправить картинку';
$lang['account/data59'] = 'Размер  картинки не должен  превишать 1Мб';
$lang['account/data60'] = 'Формат  изображения должен быть: jpeg, jpg, png, gif';
$lang['account/data61'] = 'Документ  успешно загружен';
$lang['account/data62'] = 'Страница Профайл сохранена';
$lang['account/data63'] = 'Для сохранения верифицируйте телефон.';
$lang['account/data64'] = 'Такой Nickname уже существует.';
$lang['account/data64_02'] = 'Используйте, пожалуйста, только латинские буквы вместо букв других языков.';
$lang['account/data65'] = 'Номер кошелька Тинькоф должен совпадать с верифицированным телефоном.';
$lang['account/data66'] = 'Неверно введен код.';
$lang['account/data67'] = 'Ошибка передачи данных. Перезагрузите страницу и попробуйте снова.';
$lang['account/data68'] = 'Вы не указали СМС-код.';
$lang['account/data69'] = 'Номер телефона не задан.';
$lang['account/data70'] = 'Номер телефона не верифицирован';
$lang['account/data71'] = 'Код еще не был отправлен. Сначала запросите код.';
$lang['account/data72'] = 'Вы исчерпали количество попыток ввода. Запросите новый СМС-код.';
$lang['account/data73'] = 'Неверный СМС-код';


// controller/security.php
$lang['security/data1'] = 'Неверно указан старый пароль';
$lang['security/data2'] = 'Новые пароли не совпадают.';
$lang['security/data3'] = 'Пароль успешно изменен';
$lang['security/data4'] = 'В полях могут использоваться только латинские буквы, цифры 0-9 и знаки "_","-". Минимальная длина - 6 символаов';
$lang['security/data5'] = 'Невозможно отправить код. Перезагрузите стараницу.';
$lang['security/data6'] = 'Ошибка передачи данных. Попробуйте еще раз.';
$lang['security/data7'] = 'Для продолжения, укажите номер телефона и верифицируйте его в профиле пользователя.';
$lang['security/data8'] = 'Для продолжения, верифицируйте номер телефона в профиле.';
$lang['security/data9'] = 'Превышено количество попыток отправки смс. Попробуйте через 24 часа.';
$lang['security/data10'] = 'Невозможно сохранить данные. Обратитесь в службу поддержки.';
$lang['security/data11'] = 'Номер уже подтвержден.';
$lang['security/data12'] = 'Неизвестная ошибка. Обратитесь в службу поддержки.';
$lang['security/data13'] = 'Сообщение отправлено.';
$lang['security/data14'] = 'Ошибка передачи данных';
$lang['security/data15'] = 'Код не был отправлен. Сначала нажмите на кнопку "Запрос кода".';
$lang['security/data16'] = 'Превышено количество попыток ввода. Запросите новый пароль.';
$lang['security/data17'] = 'Введен неверный код подтверждения.';
$lang['security/data18'] = 'Не удалось сохранить данные. Попробуйте позже.';
$lang['security/data19'] = 'Кодовая авторизация не удалась.';
$lang['security/data20'] = 'Данные сохранены.';
$lang['security/data21'] = 'Введен неверный код. Повторите попытку.';
$lang['security/data22'] = 'Код подтверждения совпал. Обновление...';
$lang['security/data23'] = 'Ошибка передачи данных. Перезагрузите страницу и попробуйте снова.';
$lang['security/data24'] = 'Вы не указали СМС-код.';
$lang['security/data25'] = 'Номер телефона не задан.';
$lang['security/data26'] = 'Номер телефона не верифицирован';
$lang['security/data27'] = 'Код еще не был отправлен. Сначала запросите код.';
$lang['security/data28'] = 'Вы исчерпали количество попыток ввода. Запросите новый СМС-код.';
$lang['security/data29'] = 'Неверный СМС-код';
$lang['security/data30'] = 'Код двух этапной авторизации не совпадает';
$lang['security/data31'] = '';
$lang['security/data32'] = 'Неверный код';
$lang['security/data33'] = 'Повторный запрос возможен через <span class=\'counter\'>%s</span> с.';
$lang['security/data_voice'] = 'Голосовое подтверждение может быть запрошено только после 1ой попытки СМС';
$lang['new_232_voice'] = 'Верификация<br/>голосом';
$lang['voice_choose_language'] = 'Выберите язык';

// controller/partner.php
$lang['partner/data1'] = 'Поддержка рефералов';
$lang['partner/data2'] = 'Партнерская программа';
$lang['partner/data3'] = 'Баннеры и ссылки';
$lang['partner/data4'] = 'Транзакции';
$lang['partner/data5'] = 'О партнерстве';
$lang['partner/data6'] = 'Моя партнерская сеть';
$lang['partner/data7'] = 'Мой средний баланс';
$lang['partner/data8'] = 'Ожидаемая прибыль';
$lang['partner/data9'] = 'Кошельки партнеров';
$lang['partner/data10'] = 'транзакция';
$lang['partner/data11'] = 'транзакции';
$lang['partner/data12'] = 'транзакций';
$lang['partner/data13'] = 'Страница Кошелек';
$lang['partner/data14'] = 'Кошелек партнера №';
$lang['partner/data15'] = 'Вклады партнера №';
$lang['partner/data16'] = 'Займы партнера №';
$lang['partner/data17'] = 'Среднемесячный баланс (beta)';

// controller/exchange.php
$lang['exchange/data1'] = 'Биржа';
$lang['exchange/data2'] = '№';
$lang['exchange/data3'] = 'Заемщик';
$lang['exchange/data4'] = 'Номинал';
$lang['exchange/data5'] = 'Возврат';
$lang['exchange/data6'] = 'Дни до возврата';
$lang['exchange/data7'] = 'Стоимость (сег.)';
$lang['exchange/data8'] = 'Дисконт / Надбавка';
$lang['exchange/data9'] = 'Цена';
$lang['exchange/data10'] = 'Биржа Сертификатов';
$lang['exchange/data11'] = 'Сертификат успешно обновлен';
$lang['exchange/data12'] = 'Сертификат успешно выставлен на биржу';
$lang['exchange/data13'] = 'Не возможно выставить по такой цене сертификат на биржу';
$lang['exchange/data14'] = 'Не возможно выставить на биржу сертификат бонусного вклада';
$lang['exchange/data15'] = 'Сертификат успешно снят с биржи';
$lang['exchange/data16'] = 'Данная операция между участниками US/Canada запрещена';
$lang['exchange/data17'] = 'Ошибка покупки сертификата. Невозможно купить этот сертификат.';
$lang['exchange/data18'] = 'Сервер в данный момент перегружен. Попробуйте позже';
$lang['exchange/data19'] = 'Сертификат куплен успешно.';
$lang['exchange/data20'] = 'Биржа CREDS';

// views/users/blocks/renderCodeProtection_window.php
$lang['block/data1'] = 'Введите код для завершения транзакции';
$lang['block/data2'] = 'Код протекции:';
$lang['block/data3'] = '5 цифр';

//views/users/blocks/renderpayments
$lang['block/data4'] = 'Банковский перевод';
$lang['block/data5'] = 'У вас 2 или более неоплаченных счета. Пожалуйста, оплатите существующие или удалите их в разделе "Мой кошелек".';
$lang['block/data6'] = 'Сумма (USD):';
$lang['block/data7'] = 'Минимум $1 и без центов.';
$lang['block/data8'] = 'Максимум $10 000.';
$lang['block/data9'] = 'Комиссия (USD):';
$lang['block/data10'] = 'Итого (USD):';
$lang['block/data11'] = 'Оформить';
$lang['block/data12'] = 'Ошибка на сервере';
$lang['block/data13'] = 'Распечатать';
$lang['block/data14'] = 'Счет на  оплату';
$lang['block/data15'] = 'Пополнение Кошелька';
$lang['block/data16'] = 'Минимальная сумма пополнения $1.';
$lang['block/data17'] = 'Описание:';
$lang['block/data18'] = 'Пополнить:';
$lang['block/data19'] = '- ввести другой ID';
$lang['block/data20'] = 'Дружите ли Вы с деньгами?';
$lang['block/data21'] = 'Для подачи заявки Вам необходимо пройти наш короткий тест для того, чтобы узнать умеете ли Вы обращаться с финансами. Успешное прохождение теста поднимет ваши шансы на получение займа Стандарт.';
$lang['block/data22'] = 'Пройдите наш короткий тест для того, чтобы узнать умеете ли Вы обращаться с финансами. Успешное прохождение теста поднимет ваши шансы на получение займа Стандарт и в последующем будет способствовать увеличению кредитного рейтинга.';
$lang['block/data23'] = 'Пройти тест';
$lang['block/data24'] = 'Оформить заявку без прохождения теста';
$lang['block/data25'] = '';

//views/send_money.php
$lang['send_money/data1'] = 'Наименование';
$lang['send_money/data2'] = 'Ограничения';
$lang['send_money/data3'] = 'Действие';
$lang['send_money/data4'] = 'Перевод собственных средств другим пользователям';
$lang['send_money/data5'] = 'мин. сумма';
$lang['send_money/data6'] = 'отправить деньги';
$lang['send_money/data7'] = 'Перевод средств с карты на карту';
$lang['send_money/data8'] = 'лимит';
$lang['send_money/data9'] = 'Интернет Магазин';
$lang['send_money/data10'] = '';

$lang['send_money/data11'] = 'без ограничений';
$lang['send_money/data12'] = 'Пожертвование средств в Благотворительный Фонд '.$GLOBALS["WHITELABEL_NAME"];
$lang['send_money/data13'] = 'Оплата за услуги <a href="http://skypasser.ru">Skypasser</a> по бронированию гостиниц и авиабилетов';
$lang['send_money/data14'] = 'Обменный Пункт';
$lang['send_money/data15'] = 'Оплата за услуги <a href="http://webtour.by">Webtour</a> по бронированию туров по всему миру';
$lang['send_money/data16'] = 'перевод по email, ID, номер. тел.';
$lang['send_money/data17'] = 'Сумма:';
$lang['send_money/data18'] = 'использовать код протекции';
$lang['send_money/data19'] = 'Код протекции:';
$lang['send_money/data20'] = 'Описание:';
$lang['send_money/data21'] = 'Минимальная сумма для перевода - $<span id="min_sum_info">50</span>.<br/>Пожалуйста, удостоверьтесь, что номер кошелька получателя верный.';
$lang['send_money/data22'] = '5 цифр';

$lang['send_money/data23'] = 'Оплата магазину WT-Shop';
$lang['send_money/data24'] = 'Оплата магазину WTBuy-World';
$lang['send_money/data25'] = 'Отправить в Обменный Пункт EX-WT';
$lang['send_money/data26'] = 'Пожертвовать деньги';
$lang['send_money/data27'] = 'Перевести деньги участнику';
$lang['send_money/data28'] = 'Оплатить в Skypasser';
$lang['send_money/data29'] = 'Оплатить в Webtour.by';
$lang['send_money/data30'] = '';
$lang['send_money/data31'] = '';
$lang['send_money/data32'] = '';
$lang['send_money/data33'] = '';
$lang['send_money/data34'] = '';
$lang['send_money/data35'] = '';

       # НОВЫЕ ИЗМЕНЕНИЯ
        $lang['new_1'] = "данная операция между участниками US/Canada запрещена";
        $lang['new_2'] = "Код не совпадает";
        $lang['new_3'] = "Среднемесячный баланс партнерской сети";
        $lang['new_4'] = "Дебетовая карта ".$GLOBALS["WHITELABEL_NAME"]." VISA – самый удобный и безопасный финансовый инструмент для участников и партнеров ".$GLOBALS["WHITELABEL_NAME"].".
        <br/><Br/>
        С вашей картой ".$GLOBALS["WHITELABEL_NAME"]." VISA вы можете моментально выводить свои средства с кошелька ".$GLOBALS["WHITELABEL_NAME"]." с минимальной комиссией, оплачивать товары и услуги в магазинах, ресторанах, интернете, получать наличные в более чем 1,8 млн. банкоматах по всему миру.
        <br/><Br/>
        Заемщики и кредиторы могут напрямую делать мгновенные переводы друг-другу без пополнения своего кошелька в ".$GLOBALS["WHITELABEL_NAME"].".
        <br/><br/>
        Планируемая дата выпуска карт - Июнь - Июль 2015г. Но уже сегодня вы можете выбрать и проголосовать за наиболее понравившийся вам дизайн карты и сделать предзаказ.";
        $lang['new_5'] = "Голосование";
        $lang['new_6'] = "Выберите понравившуюся вам карту и проголосуйте за нее! По результатам голосования, карта, набравшая наибольшее количество голосов будет выпущена для всех участников нашей кредитной сети.";
        $lang['new_7'] = "Оформить предварительный заказ";
        $lang['new_8'] = "1. Обслуживание карты";
        $lang['new_9'] = "Предварительный заказ карты (до 31.05.2015) ";
        $lang['new_10'] = "Заказать";
        $lang['new_11'] = "Бесплатно";
        $lang['new_12'] = "Заказ карты (с 01.06.2015)";
        $lang['new_13'] = "Ежемесячное обслуживание";
        $lang['new_14'] = "2. Операции по карте";
        $lang['new_15'] = "Вывод на карту";
        $lang['new_16'] = "Снятие наличных в банкоматах";
        $lang['new_17'] = "Покупки";
        $lang['new_18'] = "Операции в других валютах";
        $lang['new_19'] = "Р2Р переводы между держателями карт";
        $lang['new_20'] = "Пополнение кошелька в ".$GLOBALS["WHITELABEL_NAME"];
        $lang['new_21'] = "3. Другие операции";
        $lang['new_22'] = "Смена ПИН кода";
        $lang['new_23'] = "Перевыпуск карты";
        $lang['new_24'] = "Экспресс доставка (3-4 дня)";
        $lang['new_25'] = "4. Лимиты для неверифицированных пользователей";
        $lang['new_26'] = "Всего пополнение/вывод на карту";
        $lang['new_27'] = "Покупки";
        $lang['new_28'] = "Снятие наличных в банкоматах (в день)";
        $lang['new_29'] = "Снятие наличных в банкоматах  (всего)";
        $lang['new_30'] = "Кол-во Р2Р переводов (в день)";
        $lang['new_31'] = "5. Лимиты для верифицированных пользователей";
        $lang['new_32'] = "Всего пополнение/вывод на карту (в мес.)";
        $lang['new_33'] = "Покупки";
        $lang['new_34'] = "Снятие наличных в банкоматах (в день)";
        $lang['new_35'] = "Снятие наличных в банкоматах  (всего)";
        $lang['new_36'] = "Кол-во Р2Р переводов (в день)";
        $lang['new_37'] = "Неограничено";
        $lang['new_38'] = "до ";
        $lang['new_39'] = "Бесплатно (в USD)";
        $lang['new_40'] = "Оформить предварительный заказ";
        $lang['new_41'] = "Имя";
        $lang['new_42'] = "День рождения";
        $lang['new_43'] = "Телефон";
        $lang['new_44'] = "Страна";
        $lang['new_45'] = "Населенный пункт";
        $lang['new_46'] = "Почтовый индекс";
        $lang['new_47'] = "Адрес";
        $lang['new_48'] = "Отправить";
        $lang['new_49'] = "Янв";
        $lang['new_50'] = "Фев";
        $lang['new_51'] = "Март";
        $lang['new_52'] = "Апр";
        $lang['new_53'] = "Май";
        $lang['new_54'] = "Июнь";
        $lang['new_55'] = "Июль";
        $lang['new_56'] = "Авг";
        $lang['new_57'] = "Сент";
        $lang['new_58'] = "Окт";
        $lang['new_59'] = "Нояб";
        $lang['new_60'] = "Дек";
        $lang['new_61'] = "Январь";
        $lang['new_62'] = "Февраль";
        $lang['new_63'] = "Март";
        $lang['new_64'] = "Апрель";
        $lang['new_65'] = "Май";
        $lang['new_66'] = "Июнь";
        $lang['new_67'] = "Июль";
        $lang['new_68'] = "Август";
        $lang['new_69'] = "Сентябрь";
        $lang['new_70'] = "Октябрь";
        $lang['new_71'] = "Ноябрь";
        $lang['new_72'] = "Декабрь";
        $lang['new_73'] = "Любой кредитор может продать свои кредитные сертификаты. Если кредитору понадобились деньги, то вместо того, чтобы гасить его по номиналу, он может выставить его на продажу по самостоятельно установленной цене (выше номинальной стоимости). В этом случае, он не потеряет весь накопленный на дату доход.

<br/><br/>А покупатель кредитного сертификата заработает больше (на сумму дисконта), чем если бы он просто выдал займ.";
        $lang['new_74'] = "
<strong>Номинал</strong> - сумма займа на кредитном сертификате<br/>
<strong>Возврат</strong> - сумма, которую заемщик должен вернуть кредитору по истечении срока займа<br/>
<strong>Дни до возврата</strong> - количество дней, оставшееся до окончания срока займа<br/>
<strong>Стоимость (сег.)</strong> - сумма, которую должен вернуть заемщик на дату просмотра заявки с учетом процентов<br/>
<strong>Дисконт / Надбавка</strong> - скидка или надбавка продавца от стоимости сертификата <br/>
<strong>Цена</strong> - конечная цена, которую хочет получить продавец за сертификат<br/>";
        $lang['new_73_1'] = "Любой держатель P CREDS (Partners CREDS) может передать свои CREDS любому заинтересованному лицу. Таким образом,
держатель CREDS может не ждать окончания срока - 40 дней, а выставить его на продажу по самостоятельно установленной цене.";
        $lang['new_74_1'] = "
<strong>Номинал</strong> - сумма Partners CREDS<br/>
<strong>Прибыль до Возврата</strong> - сумма, которую покупатель заработает со дня покупки Partners CREDS<br/>
<strong>Дни до возврата</strong> - количество дней, оставшееся до окончания срока Partners CREDS<br/>
<strong>Стоимость (сег.)</strong> - стоимость Partners CREDS с учетом процентов<br/>
<strong>Дисконт / Надбавка</strong> - скидка или надбавка продавца от стоимости Partners CREDS<br/>
<strong>Цена</strong> - конечная цена, которую хочет получить продавец за Partners CREDS<br/>";

        $lang['new_75'] = "Метод оплаты";
        $lang['new_76'] = "Сроки зачисления";
        $lang['new_77'] = "Ограничения";
        $lang['new_78'] = "Действие";
        $lang['new_79'] = "Банковский перевод";
        $lang['new_80'] = "лимит на транзакцию";
        $lang['new_81'] = "От 1-го до 2-х рабочих дней. ";
        $lang['new_82'] = "Банк";
        $lang['new_83'] = "Заявка на арбитраж";
        $lang['new_84'] = "Произошла ошибка сервера...";
        $lang['new_85'] = "Заявка на выдачу займа";
        $lang['new_86'] = "Вы хотите подать заявку на  выдачу займа третьим лицам. Подтверждая, вы соглашаетесь с";
        $lang['new_87'] = "Правилами и Условиями использования";
        $lang['new_88'] = "в т.ч. на передачу ваших персональных данных другим участникам сети, заинтересованным в получении займа.";
        $lang['new_89'] = "Создать";
        $lang['new_90'] = "Подтвердить";
        $lang['new_91'] = "Автоматизация выдачи заявок";
        $lang['new_92'] = "Еще заявки";
        $lang['new_93'] = "Вы не выдали ни одного кредита";
        $lang['new_94'] = "<h2>Доходность</h2>
    Необходимо учитывать, что займы с высокой доходностью<br/>
    относятся к обязательствам более высокой категории риска.<br/>
    При формировании кредитного портфеля советуем<br/>
    придерживаться принципа сбалансированности.<br/>";
        $lang['new_95'] = "
    <h2>Условия</h2>
    Опция Овердрафт (перерасход) позволяет вам выдавать займы Гарант без достаточного количества средств на счете.
    Пополнить счет вам необходимо до истечения срока выданного займа. Вся прибыль, заработанная до внесения средств,
    направляется в Гарантийный фонд. В случае не внесения средств,  ваш Рейтинг будет понижен и с вашего
    счета спишется штраф $ 10.";
        $lang['new_96'] = "
    <h2>Отчисление</h2>
    Из фактически полученной прибыли Вы отчисляете в Гарантийный фонд:<br/>
    - 50% при сроке займа до 10 дней вкл.<br/>
    - 45% при сроке займа до 20 дней вкл.<br/>
    - 40% при сроке займа до 30 дней вкл.<br/>";
        $lang['new_97'] = "    <h2>Выдача займа Стандарт</h2>
    Вы выдаете займ Стандарт. \"Стандартные\" займы выдаются кредиторами на свой риск. <br> Подтверждая, вы соглашаетесь с";
        $lang['new_98'] = "в т.ч. на передачу ваших персональных данных заемщику.";
        $lang['new_99'] = "
    <h2>Гарантированная заявка</h2>
    Данная заявка подпадает под опцию \"Гарант\". В случае невозврата займа, вам
    будут выплачены деньги из Гарантийного фонда кредитной сети, в обмен на право требования долга с заемщика.";
        $lang['new_100'] = "п.2.12. Правил";
        $lang['new_101'] = "<h2>Опция \"Гарант\"</h2>
    В случае невозврата займа, вам выплачиваются деньги из Гарантийного фонда кредитной сети, в обмен на право требования долга с заемщика. ";
        $lang['new_102'] = "п.2.12. Правил";
        $lang['new_103'] = "Выплата осуществляется в срок установленный правилами кредитной сети.";
        $lang['new_104'] = "<h2>Овердрафт (перерасход)</h2>
    Овердрафт позволяет выдать займ на сумму,
    превышающую остаток Вашего платежного счета.";
        $lang['new_105'] = "<h2>Директ</h2>
    <span style=\"float:left; text-align: left;\">
    Опция «Директ» позволяет вам переводить деньги контрагенту (заемщику-кредитору) минуя кошелек ".$GLOBALS["WHITELABEL_NAME"].". <br/>
    Например: с карты на карту, со счета на счет в банке или используя любую платежную систему на ваше усмотрение.<br/><br/>
    Как это работает?<br/>
    Допустим - у вас 500 USD кредитный лимит<br/>
    1) Вы выставляете заявку на выдачу кредита в размере 500 USD с опцией «Директ». Ваши активы на сумму 500 блокируются (Hold) на вашем аккаунте.<br/>
    2) После того, как ваша заявка сведется - она получает статус «В ожидании».<br/>
    3) После того, как вы переведете деньги напрямую контрагенту, минуя кошелек ".$GLOBALS["WHITELABEL_NAME"].", ваш займ станет активным и заблокированная сумма будет снова вам доступна.
    </span>";
        $lang['new_106'] = "Ваш браузер не поддерживает фреймы! Перейдите по <a href=\"https://3ds.payment.ru/P2P_PSBR/card_form.html\" target=\"new\">данной ссылке</a> для перевода стредств другому пользователю через карту.";
        $lang['new_107'] = "Подождите пожалуйста, идет обновление данных";
        $lang['new_108'] = "<h2>Подтверждение перевода денег</h2>
    Вы действительно подтверждаете, что перевели деньги контрагенту, другим способом (не ".$GLOBALS["WHITELABEL_NAME"].")?";
        $lang['new_109'] = "<h2>Подтверждение получения денег</h2>
    Нажимая кнопку, Вы подтверждаете получение средств от Заемщика";
        $lang['new_110'] = "Загрузка данных...";
        $lang['new_111'] = "Перевод с личного кошелька в системе";
        $lang['new_112'] = "Получатель";
        $lang['new_113'] = "Сумма";
        $lang['new_114'] = "Отправить";
        $lang['new_115'] = "Другие методы платежа";
        $lang['new_116'] = "Реквизиты получателя";
        $lang['new_117'] = "<h2>Другие методы платежа</h2>
    Другие методы платежа, принимаемые Заемшиком";
        $lang['new_118'] = "Перевести на карту";
        $lang['new_119'] = "Реквизиты получателя";
        $lang['new_120'] = "Условия заявки на арбитраж";
        $lang['new_121'] = " с условиями согласен";
        $lang['new_122'] = "Согласен";
        $lang['new_123'] = "Добавьте на главную страницу сайта META тег:";
        $lang['new_124'] = "Или скачайте и поместите в корень вашего сайта файл";
        $lang['new_125'] = "В форму ниже, введите адрес вашего сайта";
        $lang['new_126'] = "Добавить";
        $lang['new_127'] = "1.1. Форма инициализации платежа";
        $lang['new_128'] = "Для перехода на страницу оплаты необходимо сформировать следующую форму: ";
        $lang['new_129'] = "1.2. Форма посылаемая на URL обработчика";
        $lang['new_130'] = "К вам в магазин будет отослана (предпринимается 5 попыток отправки) такая форма на адрес указаный в URL обработчка в случае успеха: ";
        $lang['new_1301'] = "К вам в магазин будет отослана (предпринимается 5 попыток отправки) такая форма на адрес указаный в URL обработчка в случае невозможности оплаты: ";
        $lang['new_131'] = "Не забывайте при получении этой формы проверять совпадение поля hash ";
        $lang['new_132'] = "1.3. Пример обработчика для PHP";
        $lang['new_133'] = "Активировать";
        $lang['new_134'] = "Уведомление";
        $lang['new_135'] = "Статус";
        $lang['new_136'] = "Торговое имя";
        $lang['new_137'] = "URL успешной оплаты";
        $lang['new_138'] = "URL неуспешной оплаты";
        $lang['new_139'] = "URL обработчика";
        $lang['new_140'] = "Секретный ключ";
        $lang['new_141'] = "Комиссию платит:";
        $lang['new_142'] = "Категория:";
        $lang['new_143'] = "Телефон поддержки:";
        $lang['new_144'] = "email поддержки:";
        $lang['new_145'] = "Логотип";
        $lang['new_146'] = "Действие";
        $lang['new_147'] = "Сохранить изменения";
        $lang['new_148'] = "Удалить магазин";
        $lang['new_149'] = "Активировать магазин";
        $lang['new_150'] = "Вы уверены что хотите деактивировать магазин?";
        $lang['new_151'] = "Вы уверены что хотите активировать магазин?";
        $lang['new_152'] = "Продавец";
        $lang['new_153'] = "Покупатель";
        $lang['new_154'] = "Через <b>7 секунд</b>, вы будете переадресованы назад в магазин.";
        $lang['new_155'] = "Статус";
        $lang['new_156'] = "Действие";
        $lang['new_157'] = "Изменить";
        $lang['new_158'] = "У вас еще нет добавленых магазинов.";
        $lang['new_159'] = "Номер";
        $lang['new_160'] = "Тел:";
        $lang['new_161'] = "Почта";
        $lang['new_162'] = "Счет на оплату № ";
        $lang['new_163'] = "Вам выставлен счет на оплату от ";
        $lang['new_163'] = "Кошелек платильщика";
        $lang['new_164'] = "Платильщик";
        $lang['new_165'] = "Получатель";
        $lang['new_166'] = "Кошелек получателя";
        $lang['new_167'] = "Получатель";
        $lang['new_168'] = "Кошелек получателя";
        $lang['new_169'] = "Описание";
        $lang['new_170'] = "Сумма на оплату";
        $lang['new_171'] = "Комиссия ";
        $lang['new_172'] = "Всего на оплату";
        $lang['new_173'] = "Для того чтобы оплатить необходимо войти";
        $lang['new_174'] = "я полностью принимаю условия соответствующих";
        $lang['new_175'] = "пользовательских Соглашений";
        $lang['new_176'] = "Оплатить";
        $lang['new_177'] = "Вы не согласны с условиями, поэтому платеж не прошел. Если согласитесь то попробуйте еще раз.";
        $lang['new_178'] = "К сожалению вы не можете оплатить.";
        $lang['new_179'] = "Все права зашищены";
        $lang['new_180'] = "Оплата прошла успешно!";
        $lang['new_181'] = "Вернутся";
        $lang['new_182'] = "Имя не указано";
        $lang['new_183'] = "ФИО";
        $lang['new_184'] = "Платежный счет";
        $lang['new_185'] = "Бонусный счет";
        $lang['new_186'] = "Итого кошелек";
        $lang['new_187'] = "Действие";
        $lang['new_188'] = "Тип";
        $lang['new_189'] = "Дата контракта";
        $lang['new_190'] = "Дата возврата";
        $lang['new_191'] = "Сумма";
        $lang['new_192'] = "Ставка";
        $lang['new_193'] = "кредита";
        $lang['new_194'] = "вклада";
        $lang['new_195'] = "Возврат";
        $lang['new_196'] = "Прибыль";
        $lang['new_197'] = "Ожидает сведения";
        $lang['new_198'] = "Средневзвешенный месячный объем выданных займов  на ";
        $lang['new_199'] = "Процент партнерской прибыли ";
        $lang['new_200'] = "Средневзвешенный месячный объем выданных займов – сумма выданных участниками партнерской сети займов по состоянию на конец каждого календарного дня в расчетном месяце, делённая на количество календарных дней в расчетном месяце.";
        $lang['new_201'] = "Средний баланс";
        $lang['new_202'] = "VIP партнер";
        $lang['new_203'] = "Региональный партнер";
        $lang['new_204'] = "Национальный партнер";
        $lang['new_205'] = "Договор";
        $lang['new_206'] = "Метод оплаты";
        $lang['new_207'] = "Сроки зачисления";
        $lang['new_208'] = "Ограничения";
        $lang['new_209'] = "Действие";
        $lang['new_210'] = "Банковский перевод";
        $lang['new_211'] = "Пополнение счета в Barclays Bank - срок зачисления от 1-го до 2-х рабочих дней.";
        $lang['new_211r'] = "Пополнение счета в Raiffeisen Bank - срок зачисления от 1-го до 2-х рабочих дней.";
        $lang['new_212'] = "лимит на транзакцию";
        $lang['new_212r'] = "лимит на транзакцию от";
        $lang['new_213'] = "пополнить";
        $lang['new_214'] = "Пополнение счета в Norvik Banka - срок зачисления от 1-го до 2-х рабочих дней.";
        $lang['new_215'] = "Пополнение Webtransfer DEBIT и Webtransfer VISA Card - моментально.<br>В отдельных случаях сроки могут составлять более продолжительное время.";
        $lang['new_216'] = "Зачисление - 5-30 мин.</p><p>В отдельных случаях сроки могут составлять более продолжительное время.";
        $lang['new_217'] = "разово/в день";
        $lang['new_218'] = "Другие методы пополнения";
        $lang['new_219'] = "Такого пользователя не существует!";
        $lang['new_220'] = "Введите пожалуйста сумму с точностью до 2 знаков после запятой";
        $lang['new_221'] = "Минимальная сумма перевода";
        $lang['new_222'] = "по тарифам";
        $lang['new_223'] = " Здравствуйте, уважаемый участник!<br/><br/>
При проверке Вашей заявки на вывод было обнаружено, что Ваш профиль заполнен не полностью (возможно, в нем не указаны фамилия или имя, отсутствуют страницы соцсетей и/или не были загружены документы при сумме заявки более 500 доллларов). Просим указать недостающую информацию и загрузить документы (если сумма меньше 500 долларов, документы можно не загружать). <br/><br/>
До тех пор, пока профиль не будет заполнен, вывод средств с Вашего аккаунта будет заблокирован. В вашем личном кабинете на вкладке Вывод не будут отображаться платежные системы. После того, как Вы предоставите необходимую информацию, функция вывода будет включена.<br/><br/>
С уважением,<br/>
Служба поддержки пользователей ".$GLOBALS["WHITELABEL_NAME"]."<br/>";
        $lang['new_224'] = "Сервер вернул неверный ответ";
        $lang['new_225'] = "Неверный ответ от сервера";
        $lang['new_226'] = "Неверный ответ от сервера";
        $lang['new_227'] = "Длина номера мобильного телефона должна составлять от 11 до 13 цифр. При вводе телефона допускается использовать только цифры. Символы плюс, тире и скобки запрещены.";
        $lang['new_228'] = "Двухэтапная авторизация WhatsApp";
        $lang['new_229'] = "Код подтверждения:";
        $lang['new_230'] = "Запрос кода";
        $lang['new_231'] = "Двухэтапная авторизация Viber";
        $lang['new_232'] = "Запрос SMS";
        $lang['new_233'] = "Сообщение отправлено. Повторно запросить можно через";
        $lang['new_234'] = "сек";
        $lang['new_235'] = "Сохранение данных";
        $lang['new_236'] = "Код подтверждения";
        $lang['new_237'] = "Двухэтапная авторизация";
        $lang['new_238'] = "Запрос кода";
        $lang['new_239'] = "Настройка 2х-этапной авторизации";
        $lang['new_240'] = "<li> Скачайте и установите программу генерации кода <b>".$GLOBALS["WHITELABEL_NAME"]." Auth</b> на телефон через <a href=\"https://play.google.com/store/apps/details?id=com.webtransfer\" target=\"new\">Google Play</a> или <A href=\"https://itunes.apple.com/ae/app/id954203230\" target=\"new\">Apple iTunes </a></li>
<li> Отсканируйте QR (штрих) код</li>
<li> Введите сгенерированный код для подтверждения подключения<br/>";
        $lang['new_241'] = "подключить";
        $lang['new_242'] = "СМС-подтверждение";
        $lang['new_243'] = "Сохранить";
        $lang['new_244'] = "Отключено";
        $lang['new_245'] = "СМС";
        $lang['new_246'] = "Webtransfer Auth";
        $lang['new_247'] = "WhatsApp";
        $lang['new_248'] = "Viber";
        $lang['new_249'] = "Защита доступа";
        $lang['new_250'] = "
 Здравствуйте, уважаемый участник!<br/><Br/>
При проверке Вашей заявки на перевод было обнаружено, что Ваш профиль заполнен не полностью (возможно, в нем не указаны фамилия или имя, отсутствуют страницы соцсетей и/или не были загружены документы при сумме заявки более 500 доллларов). Просим указать недостающую информацию и загрузить документы (если сумма меньше 500 долларов, документы можно не загружать). <br/><br/>
До тех пор, пока профиль не будет заполнен, вывод средств с Вашего аккаунта будет заблокирован. В вашем личном кабинете на вкладке Вывод не будут отображаться платежные системы. После того, как Вы предоставите необходимую информацию, функция вывода будет включена.<br/><br/>
С уважением,<br/>
Служба поддержки пользователей ".$GLOBALS["WHITELABEL_NAME"]."<br/>
support@webtransfer.com<br/>";
        $lang['new_251'] = "магазин";
        $lang['new_252'] = "Поле не должно быть пустым";
        $lang['new_253'] = "Оплата магазину WT-Shop";
        $lang['new_254'] = "Оплата магазину WTBuy-World";
        $lang['new_255'] = "Пожертвовать деньги";
        $lang['new_256'] = "Отправить в Обменный Пункт EX-WT";
        $lang['new_257'] = "Перевести деньги участнику";
        $lang['new_258'] = "Оплатить в Skypasser";
        $lang['new_259'] = "Оплатить в Webtour.by";
        $lang['new_260'] = "Пополнение счета от ";
        $lang['new_261'] = "Оплата пользователя";
        $lang['new_262'] = "Пополнение Кошелька";
        $lang['new_263'] = "Минимальная сумма пополнения ";
        $lang['new_264'] = "Сумма";
        $lang['new_265'] = "Описание";
        $lang['new_266'] = "Пополнение счета";
        $lang['new_267'] = "Оформить";
        $lang['new_268'] = "Ошибка на сервере";
        $lang['new_269'] = "Оформить";
        $lang['new_270'] = "Э-почта";
        $lang['security_one_pass'] = "Таблица кодов";
        $lang['code_text_new_one_pass'] = "Введите код подтверждения №%s из сохраненной таблицы кодов для того, чтобы изменения вступили в силу";
        $lang['code_text_security_one_pass'] = "Введите код подтверждения №%s из сохраненной таблицы кодов";
        $lang['code_text_new_one_pass_table_num'] = "<strong>2.</strong> Введите код подтверждения №%s из сохраненной таблицы №%s для того, чтобы изменения вступили в силу";
        $lang['code_text_security_one_pass_table_num'] = "Введите код подтверждения №%s из таблицы №%s"; 
        $lang['from'] = "от";
        $lang['code_text_security_one_pass_table_num_or_date'] = "Введите код подтверждения №%s из таблицы %s";
        $lang['save_one_pass'] = "СОХРАНИТЬ ТАБЛИЦУ КОДОВ";
        $lang['new_one_pass'] = "Перевыпустить";
        $lang['top_text_new_one_pass'] = "Сохраните таблицу кодов у себя на компьютере.<br /><br />Коды будут использоваться для 2х этапной верификации операций.<br /><br/><span style='color: red;'>Вы должны сохранить ее в течении 3 дней после регистрации. В противном случае, можете потерять доступ к учетной записи.</span><br /><br />";
        $lang['top_text_new_one_pass_wrong'] = "В связи со сбоем, ваша таблица кодов недействительна.<br/>Сохраните действительную таблицу кодов у себя на компьютере.<br /><br />Коды будут использоваться для 2х этапной верификации операций.<br /><br />";
        
        $lang['pdf_one_pass_code_chart'] = "Таблица кодов";
        $lang['pdf_one_pass_footer'] = "Храните Таблицу кодов в надежном месте. Все финансовые операции подтверждаются с помощью этих кодов. В случае потери Таблицы кодов, вам нужно немедленно сгенерировать новую на странице Настройки - Безопасность.";
        $lang['open_pass_new_code_error'] = "Вы ввели неверный код. Повторите попытку. Номер кода изменен";
        
        $lang['vistavlena'] = "Выставлена";
        $lang['active'] =  "Активный";
        $lang['waiting'] =  "В ожидании";
        $lang['prosrochen'] =  "Просрочен";
        $lang['viplachen'] =  "Выплачен";
        $lang['otmenen'] =  "Отменен";
        $lang['annulirovan'] =  "Аннулирован";
        $lang['udalen'] = "Удален";
		$lang['no_data'] = "Нет данных";

		$lang['new_271'] = "Доставка карты почтой (10-15 дней)";
		$lang['new_272'] = "Форма заказа (заполнять латинскими буквами)";
		$lang['new_273'] = "Имя Фамилия <br/>(как на карте)";
		$lang['new_274'] = "Только латинские буквы";
		$lang['new_275'] = "Формат телефона: 74951234567";
		$lang['new_276'] = " показать";

                $lang['new_277'] = "E-Mail";
                $lang['new_278'] = "Двухэтапная авторизация E-Mail";

        $lang['rating-stars-block-help__title'] = 'Коэффициент партнерской сети';
        $lang['rating-stars-block-help__body'] = '<div style="text-align: left;width: 250px;margin: auto;">
                                                1 звезда > 10 активных партнеров<br/>
                                                2 звезды > 20 активных партнеров<br/>
                                                3 звезды > 30 активных партнеров<br/>
                                                4 звезды > 50 активных партнеров<br/>
                                                5 звезд > 100 активных партнеров<br/>
                                                6 звезд > 300 активных партнеров</div>
                                                <br/>
                                                *Активный партнер – партнер 1-го уровня от прибыли которого, старший партнер получил '.
                                                'доход в течени последнего месяца.<br/><br/>
                                                Этот показатель служит для оценки заемщика. Понятно, что человек с большим количеством '.
                                                'активных партнеров не станет брать займ с целью невозврата.';

        $lang['social-integration-value__title'] = 'Коэффицент социальной интеграции';
        $lang['social-integration-value__body'] = 'Коэффицент социальной интеграции отражает оценку прочных социальных связей участника в интернете. '.
                                                   'Это Ваш актив, используя который Вы можете получить кредит на Арбитраж или займ Гарант.';

        $lang['close-p2p-value__title'] = '';
        $lang['close-p2p-value__body'] = '<h2 style="text-align: center">Уважаемые участники и партнеры!</h2>'.
            '<p>Для создания максимально комфортной, продуктивной и устойчивой платформы, '.
                'обеспечивающей надежное взаимовыгодное сотрудничество на бирже Р2Р, мы временно ввели '.
                'время работы: с 8 до 20, согласно времени сайта. Теперь создавать, находить и совершать '.
                'сделки Вы сможете в четко установленном режиме работы раздела «Р2Р».</p>'.
            '<p style="text-align: center">Выгодных Вам сделок!</p>';

    $lang['currency_name_wt']       = "Webtransfer";
    $lang['currency_name_wt_c_creds']       = "Webtransfer";
    $lang['currency_name_wt_heart']       = "Webtransfer";
    $lang['currency_name_wt_visa_usd']       = "Webtransfer VISA Card";
    
    $lang['currency_name_wt_debit_usd'] = "Webtransfer DEBIT Card";
    $lang['currency_name_wt_visa'] = "Webtransfer VISA Card";
    $lang['currency_name_advanced_cash'] = "Advanced Cash";
    
    $lang['currency_name_privat24'] = "Приват24";
    $lang['currency_name_wm_usd']   = "WebMoney";
    $lang['currency_name_wm_rub']   = "WebMoney";
    $lang['currency_name_wm_uah']   = "WebMoney";
    $lang['currency_name_wm_eur']   = "WebMoney";
    $lang['currency_name_wm_byr']   = "WebMoney";
//    $lang['currency_name_okpay']    = "OKPAY";
    $lang['currency_name_okpay_eur']    = "Okpay";
    $lang['currency_name_okpay_rub']    = "Okpay";
    $lang['currency_name_okpay_gbp']    = "Okpay";
    $lang['currency_name_okpay_cad']    = "Okpay";
    $lang['currency_name_okpay_czk']    = "Okpay";
    $lang['currency_name_okpay_cny']    = "Okpay";
    $lang['currency_name_yandex']   = "Я.Деньги";

    $lang['currency_name_jp_morgan_chase']   = "JP Morgan Chase";
    $lang['currency_name_bank_of_america']   = "Bank of America";
    $lang['currency_name_washington_mutual']   = "Washington Mutual";
    $lang['currency_name_td']   = "TD";
    $lang['currency_name_citi_bank']   = "Citi bank";
    $lang['currency_name_hsbc']   = "HSBC";
    $lang['currency_name_hsbc_eu']   = "HSBC";
    $lang['currency_name_us_bank']   = "US bank";
    $lang['currency_name_pnc']   = "PNC";
    $lang['currency_name_capital_one']   = "Capital One";
    $lang['currency_name_wachovia']   = "Wachovia";
    $lang['currency_name_santrust']   = "SanTrust";
    $lang['currency_name_national_city']   = "National City";
    $lang['currency_name_regions_financial']   = "Regions Financial";
    $lang['currency_name_bbandt']   = "BB&T";

    $lang['currency_name_barclay']   = "Barclay";
    $lang['currency_name_lloyds']   = "Lloyds";
    $lang['currency_name_royal_bank_of_scotland']   = "Royal Bank of Scotland";
    $lang['currency_name_standard_chartered']   = "Standard Chartered";
    $lang['currency_name_metro']   = "Metro";
    $lang['currency_name_natwest']   = "NatWest";
    $lang['currency_name_ulster_bank']   = "Ulster Bank";
    $lang['currency_name_cooperative_bank']   = "Co-operative bank";
    $lang['currency_name_harrods_bank']   = "Harrods Bank";
    $lang['currency_name_sainsburys_bank']   = "Sainsbury’s bank";
    $lang['currency_name_tesco_bank']   = "Tesco bank";

    $lang['currency_name_deutsche_bank']   = "Deutsche bank";
    $lang['currency_name_norvik']   = "Norvik";
    $lang['currency_name_private_bank']   = "Private bank";
    $lang['currency_name_private_bank_ua_usd']   = "Private bank";
    $lang['currency_name_private_bank_ua_uah']   = "Private bank";

//    $lang['currency_name_sberbank']   = "Sberbank";
    $lang['currency_name_sberbank']   = "Sberbank";
    $lang['currency_name_sberbank_rur']   = "Sberbank";
    
    $lang['currency_name_uniastrum']   = "Uniastrum";
    $lang['currency_name_uniastrum_rur']   = "Uniastrum";
    
    $lang['currency_name_fk_otkritie']   = "FK Otkritie";
    $lang['currency_name_fk_otkritie_rur']   = "FK Otkritie";
    
    $lang['currency_name_alfa_bank']   = "Alfa bank";
    $lang['currency_name_alfa_bank_rur']   = "Alfa bank";
    
    $lang['currency_name_bank_moskvi']   = "Bank Moskvi";
    $lang['currency_name_bank_moskvi_rur']   = "Bank Moskvi";
    
    $lang['currency_name_rossiya']   = "Rossiya";
    $lang['currency_name_rossiya_rur']   = "Rossiya";
    
    $lang['currency_name_binbank']   = "Binbank";
    $lang['currency_name_binbank_rur']   = "Binbank";
    
    $lang['currency_name_gazprombank']   = "Gazprombank";
    $lang['currency_name_gazprombank_rur']   = "Gazprombank";
    
    $lang['currency_name_vtb_24']   = "VTB 24";
    $lang['currency_name_vtb_24_rur']   = "VTB 24";
    
    $lang['currency_name_ak_bars']   = "AK Bars";
    $lang['currency_name_ak_bars_rur']   = "AK Bars";
    $lang['currency_name_promsvyazbank']   = "Promsvyazbank";
    $lang['currency_name_promsvyazbank_rur']   = "Promsvyazbank";
    
    $lang['currency_name_uralsib']   = "Uralsib";
    $lang['currency_name_uralsib_rur']   = "Uralsib";
    
    $lang['currency_name_binbank']   = "Binbank";
    $lang['currency_name_binbank_rur']   = "Binbank";
    
    $lang['currency_name_russkiy_standart']   = "Russkiy Standart";
    $lang['currency_name_russkiy_standart_rur']   = "Russkiy Standart";
    
    $lang['currency_name_mdm_bank']   = "MDM Bank";
    $lang['currency_name_mdm_bank_rur']   = "MDM Bank";
    
    $lang['currency_name_smp_bank']   = "SMP Bank";
    $lang['currency_name_smp_bank_rur']   = "SMP Bank";
    
    $lang['currency_name_raiffeisenbank']   = "Raiffeisenbank";
    $lang['currency_name_raiffeisenbank_rur']   = "Raiffeisenbank";
//    $lang['currency_name_rosbank']   = "Raiffeisenbank";
    $lang['currency_name_rosbank']   = "Rosbank";
    $lang['currency_name_rosbank_rur']   = "Rosbank";
    
    $lang['currency_name_rosselhozbank']   = "Raiffeisenbank";
    $lang['currency_name_rosselhozbank_rur']   = "Raiffeisenbank";

    $lang['currency_name_private_bank']   = "Private bank";
    $lang['currency_name_otp']   = "OTP";
    $lang['currency_name_raiffeisenbank']   = "Raiffeisenbank";
    $lang['currency_name_delta_bank']   = "Delta bank";
    $lang['currency_name_ukrsibbank']   = "Ukrsibbank";

    $lang['currency_name_paypal_usd']   = "Paypal";
    $lang['currency_name_paypal_rur']   = "Paypal";
    $lang['currency_name_liqpay']   = "Liqpay";
    $lang['currency_name_qiwi_usd']   = "Qiwi";
    $lang['currency_name_qiwi_rur']   = "Qiwi";
    $lang['currency_name_rbkmoney']   = "RBKmoney";
    $lang['currency_name_perfect_usd']   = "Perfect";
    $lang['currency_name_perfect_rur']   = "Perfect";
    $lang['currency_name_payeer']   = "Payeer";
    $lang['currency_name_okpay']   = "Okpay";
    $lang['currency_name_w1_usd']   = "W1";
    $lang['currency_name_w1_rur']   = "W1";
    $lang['currency_name_bitcoin']   = "BitCoin";
    $lang['currency_name_litecoin']   = "LiteCoin";
    $lang['currency_name_btc_e']   = "BTC-e";
    $lang['currency_name_skrill']   = "Skrill";
    $lang['currency_name_payza']   = "Payza";
    $lang['currency_name_easypay']   = "Easypay";

    $lang['currency_name_peercoin']   = "PeerCoin";
    $lang['currency_name_dogecoin']   = "DogeCoin";
    $lang['currency_name_stealthcoin']   = "StealthCoin";
    $lang['currency_name_darkcoin']   = "DarkCoin";
    $lang['currency_name_namecoin']   = "NameCoin";
    $lang['currency_name_novacoin']   = "NovaCoin";
    $lang['currency_name_bytecoin']   = "ByteCoin";

    $lang['currency_name_facebook']   = "Facebook";
    $lang['currency_name_google_wallet']   = "Google wallet";

    $lang['currency_name_western_union']   = "Western Union";
    $lang['currency_name_moneygram']   = "Moneygram";
    $lang['currency_name_contact']   = "Contact";
    $lang['currency_name_anelink']   = "Anelink";
    $lang['currency_name_unistream']   = "Unistream";
    $lang['currency_name_lider']   = "Lider";
    $lang['currency_name_zolotaya_korona']   = "Zolotaya Korona";
    
    $lang['currency_name_visa_qiwi_wallet_usd']   = "Visa QIWI Wallet";
    $lang['currency_name_visa_qiwi_wallet_rub']   = "Visa QIWI Wallet";
    $lang['currency_name_visa_qiwi_wallet_eur']   = "Visa QIWI Wallet";
    $lang['currency_name_visa_qiwi_wallet_kzt']   = "Visa QIWI Wallet";
    
    $lang['currency_name_liqpay_rub']   = "Liqpay";
    $lang['currency_name_liqpay_uah']   = "Liqpay";
    
    $lang['currency_name_payeer_rub']   = "Payeer";
    $lang['currency_name_payeer_eur']   = "Payeer";
    
    $lang['currency_name_skrill_eur']   = "Skrill";

    $lang['currency_id_840'] = "USD";
    $lang['currency_id_9840'] = "USD1";
//    $lang['currency_id_9841'] = '<span style="color:red;font-size:15px">❤</span>';
    $lang['currency_id_9841'] = 'USD<span class="curency_id_heart_red">❤</span>';
    $lang['currency_id_9842'] = "CREDS";
    $lang['currency_id_643'] = "RUR";
    $lang['currency_id_980'] = "UAH";
    $lang['currency_id_9900'] = " ";
    $lang['currency_id_9910'] = " ";
//    $lang['currency_id_9900'] = "Crypto";
//    $lang['currency_id_9910'] = "BTC-e";
    $lang['currency_id_978'] = "EUR";
    $lang['currency_id_974'] = "BYR";
    $lang['currency_id_398'] = "KZT";
    $lang['currency_id_826'] = "GBP";
    $lang['currency_id_124'] = "CAD";
    $lang['currency_id_124'] = "CAD";
    $lang['currency_id_203'] = "CZK";
    $lang['currency_id_156'] = "CNY";

    $lang['currency_symbol_840'] = "$";
    $lang['currency_symbol_9840'] = "USD1";
//    $lang['currency_symbol_9841'] = '<span style="color:red;font-size:15px">❤</span>';
    $lang['currency_symbol_9841'] = 'USD<span class="curency_id_heart_red">❤</span>';
    $lang['currency_symbol_9842'] = "С-CREDS";
    $lang['currency_symbol_643'] = "RUR";
    $lang['currency_symbol_980'] = "₴";
    $lang['currency_symbol_9900'] = " ";
    $lang['currency_symbol_9910'] = " ";
//    $lang['currency_symbol_9900'] = "Crypto";
//    $lang['currency_symbol_9910'] = "BTC-e";
    $lang['currency_symbol_978'] = "€";
    $lang['currency_symbol_974'] = "p.";
    $lang['currency_symbol_398'] = "₸";
    $lang['currency_symbol_9900'] = "B⃦";
    $lang['currency_symbol_826'] = "£";
    $lang['currency_symbol_124'] = "C$";
    $lang['currency_symbol_124'] = "Kč";
    $lang['currency_symbol_156'] = "¥"; 
//    $lang['currency_symbol_9900'] = "Crypto";

    $lang['currency_exchange/sell'] = "Обмен";
    $lang['currency_exchange/buy'] = "Мои сделки";
    $lang['currency_exchange/my_sell_list'] = "Биржа Р2Р";

    $lang['currency_exchange/my_sell_list_2'] = 'Мои заявки';
    $lang['currency_exchange/my_sell_list_arhive'] = 'История';
    $lang['currency_exchange/payment_preferences'] = 'Настройки';



################################################################################
################################################################################
################################################################################

    $lang['currency_exchange/sell_wt/disclaimer'] = '<p><strong>УВЕДОМЛЕНИЕ ОБ ОТВЕТСТВЕННОСТИ</strong></p>
        <br/>
        <p>
            Webtransfer гарантирует сделки проводимые в рамках площадки по обмену валют P2P

             в пределах активов на счету одной из сторон обмена. Гарантия выраженна в форме

            Webtransfer CREDS. Если вы сделали все по правилам и ваш контрагент не выполнил

            своих обязательств в рамках сделки, вы будете иметь право на компенсацию в виде

            обеспечения на счету вашего контрагента в Webtransfer.
        </p>';

    $lang['currency_exchange/sell_wt/issue'] = 'Подтвердить';

    $lang['currency_exchange/form_inputs_sell/summ'] = 'Сумма';
    $lang['currency_exchange/form_inputs_sell/fee'] = 'Комиссия';
    $lang['currency_exchange/form_inputs_sell/all'] = 'Всего';

    $lang['currency_exchange/_form_group_and_payments_select/data_transfer'] = 'Введите номер кошелька';
    $lang['currency_exchange/_form_group_and_payments_select/save'] = 'Сохранить';
    $lang['currency_exchange/_form_group_and_payments_select/change'] = 'Изменить';
    $lang['currency_exchange/_form_group_and_payments_select/more'] = 'Ещё';
    $lang['currency_exchange/_form_group_and_payments_select/add_new'] = 'Добавить новую(ый)';
    $lang['currency_exchange/_form_group_and_payments_select/add'] = 'Добавить';

    $lang['currency_exchange/form_payments_select/buy'] = 'Я Получаю';
    $lang['currency_exchange/form_payments_select/all_orders'] = 'Все предложения';
    $lang['currency_exchange/form_payments_select/sell'] = 'Я Отдаю';



    $lang['currency_exchange/form_selected_payment_system/buy'] = 'Я Получаю:';
    $lang['currency_exchange/form_selected_payment_system/sell'] = 'Я Отдаю:';

//    $lang['currency_exchange/model_currency_exchange/my_sells'] = 'Мои продажи';
    $lang['currency_exchange/model_currency_exchange/my_sells'] = 'Мои заявки';

    $lang['currency_exchange/my_sell_list/confirmation_expected'] = 'Ожидают подтверждения';
    $lang['currency_exchange/my_sell_list/my_orders'] = 'Мои заявки';
    $lang['currency_exchange/my_sell_list/more'] = 'Ещё';
    $lang['currency_exchange/my_sell_list/no_new'] = 'У вас нет ни одной заявки';
    $lang['currency_exchange/my_sell_list/problem_orders'] = 'Проблемные заказы';

    $lang['currency_exchange/table_search/contragent'] = $lang['currency_exchange/my_sell_list_table/contragent'] = 'Контрагент';
    $lang['currency_exchange/table_search/user'] = 'Пользователь';
    $lang['currency_exchange/table_search/sell'] = $lang['currency_exchange/my_sell_list_table/sell'] = 'Я Отдаю';
    $lang['currency_exchange/table_search/date'] = $lang['currency_exchange/my_sell_list_table/date'] = 'Дата';
    $lang['currency_exchange/table_search/buy'] = $lang['currency_exchange/my_sell_list_table/buy'] = 'Я Получаю';
//    $lang['currency_exchange/table_search/status'] = $lang['currency_exchange/my_sell_list_table/status'] = 'Статус'
//            . '<span class="phone_format" onclick="$(\'#currency_exchenge_help_status\').show(\'slow\'); return false;" style="color: #00F;cursor:pointer;">(?)</span>'
//            . '/Действие';
    $lang['currency_exchange/table_search/status'] = $lang['currency_exchange/my_sell_list_table/status'] = 'Действие'
            . '/Статус'
            . '<span class="phone_format" onclick="$(\'#currency_exchenge_help_status\').show(\'slow\'); return false;" style="color: #00F;cursor:pointer;">(?)</span>'
            ;

    $lang['currency_exchange/sell_wt_search/contragent'] = 'Контрагент';
    $lang['currency_exchange/sell_wt_search/user'] = 'Пользователь';
    $lang['currency_exchange/sell_wt_search/sell'] =  'Я Отдаю';
    $lang['currency_exchange/sell_wt_search/date'] =  'Дата';
    $lang['currency_exchange/sell_wt_search/buy'] = 'Я Получаю';
    $lang['currency_exchange/sell_wt_search/status'] = 'Статус/Действие';

    $lang['status_8'] = 'Проверка СБ';
    $lang['status_9'] = 'На рассмотрении оператора';
    $lang['status_10'] = 'Активна, доступна в поиске';
    $lang['status_20'] = 'Сведена, активна';
    $lang['status_21'] = 'Ожидание загрузки документа';
    $lang['status_30'] = 'Есть проблема';
    $lang['status_60'] = 'Завершена';
    
    $lang['status_70'] = 'Ошибка банка';
    $lang['status_80'] = 'Отменена инициатором или контрагентом';
    $lang['status_81'] = 'Отменена инициатором или контрагентом';
    $lang['status_82'] = 'Отменена оператором';
    $lang['status_83'] = 'Отмена всвязи с блокировкой';
    $lang['status_84'] = 'Оператор провёл заявку до конца';
    $lang['status_85'] = 'Оператор отменил заявку';
    $lang['status_90'] = 'Аннулирована';
    $lang['status_100'] = 'Удалена пользователем';
    
    $lang['currency_exchange/table_search/confirm'] = 'Подтвердить';
    $lang['currency_exchange/table_search/reject'] = $lang['status_82'];
    $lang['currency_exchange/table_search/canceled'] = $lang['status_100'];
    $lang['currency_exchange/table_search/operator_canceled'] = $lang['status_82'];
    $lang['currency_exchange/table_search/processing'] = $lang['status_9'];
    $lang['currency_exchange/table_search/processing_sb'] = $lang['status_8'];
    $lang['currency_exchange/table_search/set_up'] = $lang['status_10'];
    $lang['currency_exchange/table_search/delete'] = 'Удалить';
    $lang['currency_exchange/table_search/you_order'] = 'Ваша заявка';
    $lang['currency_exchange/table_search/change'] = 'Обменять';
    $lang['currency_exchange/table_search/end'] = $lang['status_60'];
    $lang['currency_exchange/table_search/problem'] = 'Проблема';
    $lang['currency_exchange/table_search/fee'] = $lang['currency_exchange/my_sell_list_table/fee'] = 'Комиссия';
    $lang['currency_exchange/table_search/reply'] = 'Ответить';

    $lang['currency_exchange/for_search_table_dop/sell'] = $lang['currency_exchange/for_my_sell_list_table_dop/sell'] = 'Я Отдаю:';
    $lang['currency_exchange/for_search_table_dop/buy'] = $lang['currency_exchange/for_my_sell_list_table_dop/buy'] = 'Я Получаю:';
    $lang['currency_exchange/for_search_table_dop/summ'] = $lang['currency_exchange/for_my_sell_list_table_dop/summ'] = 'Сумма';
    $lang['currency_exchange/for_search_table_dop/ackount'] = $lang['currency_exchange/for_my_sell_list_table_dop/ackount'] = 'Аккаунт :';
    $lang['currency_exchange/for_search_table_dop/order'] = $lang['currency_exchange/for_my_sell_list_table_dop/order'] = 'Поручение:';

    $lang['currency_exchange/my_sell_list_table/you_means'] = 'Вам перечисленны средства. Метод %s %s Перевод ожидает вашего подтверждения.';
    $lang['currency_exchange/my_sell_list_table/contr_means'] = 'Контрагент ожидает перевода на %s %s Аккаунт: %s.';
    $lang['currency_exchange/my_sell_list_table/confirm_trans'] = 'Подтвердить перевод';
    $lang['currency_exchange/my_sell_list_table/confirm_receipt'] = 'Подтвердить получение';
    $lang['currency_exchange/my_sell_list_table/show_doc'] = 'Посмотреть документ';
    $lang['currency_exchange/my_sell_list_table/reject'] = 'Отказаться';
    $lang['currency_exchange/my_sell_list_table/there_problem'] = 'Есть проблема';
    $lang['currency_exchange/my_sell_list_table/confirm_send'] = 'Подтвердить отправку';
    $lang['currency_exchange/my_sell_list_table/confirm'] = 'Подтвердить';

    $lang['currency_exchange/timer_confirm/order'] = 'Поручение:';
    $lang['currency_exchange/timer_confirm/sell'] = 'Отдам:';
    $lang['currency_exchange/timer_confirm/buy'] = 'Получу:';
    $lang['currency_exchange/timer_confirm/summ'] = 'Сумма';
    $lang['currency_exchange/timer_confirm/ackount'] = 'Аккаунт :';
    $lang['currency_exchange/timer_confirm/timer_1'] = 'Вы обязаны <b>перевести средства в течении
            <span style="display:none;"><span class="to_completion_remains_day"></span> д</span> <span class="to_completion_remains_hours"></span> ч <span class="to_completion_remains_min"></span> мин <span class="to_completion_remains_sec"></span> сек </b>
            на указанные реквизиты.';
    $lang['currency_exchange/timer_confirm/destination'] = '<b>Назначение платежа</b>: перевод другу';
    $lang['currency_exchange/timer_confirm/after_send'] = 'После перевода вам необходимо пререйти в раздел "Мои заявки",
            найти заявку № <b>%s</b> и прикрепить в диалоговом окне подтверждающий
            платёжный документ (скан чека или скриншот операции, проведёной
            при помощи интернет-банка).
            <br/>
            <span style="color:red;">
                <b>Внимание!</b><br/>
                Переводите деньги только на реквизиты, указанные в поручении!
                Если контрагент попросит перевести средства по другим
                реквизитам, вам следует немедленно "Сообщить о проблеме".
            </span>';

    $lang['currency_exchange/timer_confirm/timer_2'] = 'Вы обязаны <b>подтвердить получение средств в течении
            <span style="display:none;"><span class="to_completion_remains_day"></span> д</span> <span class="to_completion_remains_hours"></span> ч <span class="to_completion_remains_min"></span> мин <span class="to_completion_remains_sec"></span> сек </b>';
    $lang['currency_exchange/sell_wt_search/search'] = 'Биржа Р2Р';
    $lang['currency_exchange/sell_wt_search/search_button'] = 'Поиск';
    $lang['currency_exchange/sell_wt_search/all_orders'] = 'Все предложения';


    $lang['currency_exchange/form_inputs_sell_search/i_get'] = 'Хочу получить';
    $lang['currency_exchange/form_inputs_sell_search/summ_from'] = 'Сумма От';
    $lang['currency_exchange/form_inputs_sell_search/summ_to'] = 'Сумма До';


    $lang['currency_exchange/my_sell_list_arhive/arhiv'] = 'Мои продажи архив';

    $lang['currency_exchange/payment_preferences/controller'] = 'Настройки';


    $lang['currency_exchange/buyer_confirm_receipt/confirm'] = 'Подтверждение P2P перевода';
    $lang['currency_exchange/buyer_confirm_receipt/contr'] = 'Контрагент:';
    $lang['currency_exchange/buyer_confirm_receipt/method'] = 'Метод:';
    $lang['currency_exchange/buyer_confirm_receipt/summ'] = 'Сумма:';
    $lang['currency_exchange/buyer_confirm_receipt/i_get'] = 'Я получил денежные средства';
    $lang['currency_exchange/buyer_confirm_receipt/but_confirm'] = 'Подтвердить';

    $lang['currency_exchange/canceled_block/cancel'] = 'Важно';
//    $lang['currency_exchange/canceled_block/you_shore'] = 'Вы уверены, что хотите отказаться?';
    $lang['currency_exchange/canceled_block/you_shore'] = 'Если вы три раза, без серьезной причины откажетесь от сделки, ваш аккаунт может быть заблокирован. <br/> Вы уверены, что хотите отказаться?';
    $lang['currency_exchange/canceled_block/yes'] = 'Да';
    $lang['currency_exchange/canceled_block/no'] = 'Нет';


    $lang['currency_exchange/popup_confirme/confirm'] = 'Подтверждение Р2Р перевода';
    $lang['currency_exchange/popup_confirme/send_from'] = 'Средства отправлены через:';
    $lang['currency_exchange/popup_confirme/select_doc'] = 'Выберите документ:';
    $lang['currency_exchange/popup_confirme/sms'] = 'Уведомить контрагента по СМС об оплате (стоимость 0.05 USD)';
    $lang['currency_exchange/popup_confirme/but_confirm'] = 'Подтвердить';


    $lang['currency_exchange/confirme_without_ps/confirm'] = 'Заявка на P2P перевод';
    $lang['currency_exchange/confirme_without_ps/send_from'] = 'Средства отправлены через:';
    $lang['currency_exchange/confirme_without_ps/select_doc'] = 'Выберите документ:';
    $lang['currency_exchange/confirme_without_ps/but_confirm'] = 'Выбрать';


    $lang['currency_exchange/exchange_confirmation_block/order'] = 'Заявка на P2P';
    $lang['currency_exchange/exchange_confirmation_block/text'] = 
            '<div style="text-align: left;display: block;width: 400px;margin: auto;">Вы хотите подать заявку на P2P обмен средств.<br/> 
                Подтверждая, вы соглашаетесь с <a href="%s" target="_new">Правилами обмена</a>.
        <br/>
        Ваш аккаунт может быть заблокирован, если вы:<br/>        
        1. Не осуществите перевод средств в установленные сроки;<br/>
        2. Три раза, без серьезной причины откажетесь от сделки;<br/>
        3. Загрузили не корректный (произвольный) документ для подтверждения перевода;<br/>
        4. Отправили платеж с иным назначением платежа (отличным от указанного заявке на обмен).
        <br/><br/>
        <div style="color:red;">За проведение сделок фактические параметры которых отличаются от заявленных аккаунты обоих контрагентов будут 
        блокироваться. Служба Безопасности начала отслеживать подобные сделки и блокировка будет осуществляться даже при 
        отсутствии жалоб со стороны контрагентов.</div>
        </div>';
    
    $lang['currency_exchange/exchange_confirmation_block/get_from'] = 'Хочу получить средства через:';
    $lang['currency_exchange/exchange_confirmation_block/sms'] = 'Уведомить контрагента по СМС об оплате (стоимость 0.05 USD)';
    $lang['currency_exchange/exchange_confirmation_block/confirm_correct'] = 'Подтверждаю корректность указанных реквизитов';
    $lang['currency_exchange/exchange_confirmation_block/but_confirm'] = 'Подтвердить';



    $lang['currency_exchange/exchange_confirmation_wt_block/order'] = 'Заявка на P2P';
    $lang['currency_exchange/exchange_confirmation_wt_block/text'] = $lang['currency_exchange/exchange_confirmation_block/text'];
            
    $lang['currency_exchange/exchange_confirmation_wt_block/get_from'] = 'Хочу получить средства через:';
    $lang['currency_exchange/exchange_confirmation_wt_block/sms'] = 'Уведомить контрагента по СМС об оплате (стоимость 0.05 USD)';
    $lang['currency_exchange/exchange_confirmation_wt_block/but_confirm'] = 'Подтвердить';

    $lang['currency_exchange/last_seller_confirm_block/confirm'] = 'Подтверждение P2P перевода';
    $lang['currency_exchange/last_seller_confirm_block/contr'] = 'Контрагент:';
    $lang['currency_exchange/last_seller_confirm_block/method'] = 'Метод:';
    $lang['currency_exchange/last_seller_confirm_block/summ'] = 'Сумма:';
    $lang['currency_exchange/last_seller_confirm_block/i_get'] = 'Я получил денежные средства';
    $lang['currency_exchange/last_seller_confirm_block/but_confirm'] = 'Подтвердить';

    $lang['currency_exchange/last_user_confirm_block/confirm'] = 'Подтверждение P2P перевода';
    $lang['currency_exchange/last_user_confirm_block/contr'] = 'Контрагент:';
    $lang['currency_exchange/last_user_confirm_block/method'] = 'Метод:';
    $lang['currency_exchange/last_user_confirm_block/summ'] = 'Сумма:';
    $lang['currency_exchange/last_user_confirm_block/i_get'] = 'Я получил денежные средства';
    $lang['currency_exchange/last_user_confirm_block/but_confirm'] = 'Подтвердить';
    $lang['currency_exchange/last_user_confirm_block/contr_wait'] = 'Контрагент ожидает перевода на <span class="content_container_method_contragent"></span>.';
    $lang['currency_exchange/last_user_confirm_block/ackount'] = 'Аккаунт: <span class="content_container_account_contragent"></span>.';
    $lang['currency_exchange/last_user_confirm_block/doc'] = 'Выберите документ подтверждающий перевод:';
    $lang['currency_exchange/last_user_confirm_block/but_confirm'] = 'Подтвердить';

    $lang['currency_exchange/last_user_confirm_block_money_send/confirm'] = 'Подтверждение P2P перевода';
    $lang['currency_exchange/last_user_confirm_block_money_send/contr_wait'] = 'Контрагент ожидает перевода на <span class="content_container_method_contragent"></span>.';
    $lang['currency_exchange/last_user_confirm_block_money_send/ackount'] = 'Аккаунт: <span class="content_container_account_contragent"></span>.';
    $lang['currency_exchange/last_user_confirm_block_money_send/doc'] = 'Выберите документ подтверждающий перевод:';
    $lang['currency_exchange/last_user_confirm_block_money_send/but_confirm'] = 'Подтвердить';

    $lang['currency_exchange/out_submit/order'] = 'Заявка на Р2Р обмен';
    $lang['currency_exchange/out_submit/text'] = $lang['currency_exchange/exchange_confirmation_block/text'];

    $lang['currency_exchange/real_last_user_confirm_block/confirm'] = 'Подтверждение P2P перевода';
    $lang['currency_exchange/real_last_user_confirm_block/contr'] = 'Контрагент:';
    $lang['currency_exchange/real_last_user_confirm_block/method'] = 'Метод:';
    $lang['currency_exchange/real_last_user_confirm_block/summ'] = 'Сумма:';
    $lang['currency_exchange/real_last_user_confirm_block/i_get'] = 'Я получил денежные средства';
    $lang['currency_exchange/real_last_user_confirm_block/but_confirm'] = 'Подтвердить';

    $lang['currency_exchange/select_payment_system_block/select_ps'] = 'Платёжные системы';
    $lang['currency_exchange/select_payment_system_block/get_from'] = 'Хочу получить средства через:';
    $lang['currency_exchange/select_payment_system_block/send_from'] = 'Средства отправлены через:';
    $lang['currency_exchange/select_payment_system_block/doc'] = 'Выберите документ:';
    $lang['currency_exchange/select_payment_system_block/doc'] = 'Выберите документ:';
    $lang['currency_exchange/select_payment_system_block/sms'] = 'Уведомить контрагента по СМС об оплате (стоимость 0.05 USD)';
    $lang['currency_exchange/select_payment_system_block/but_confirm'] = 'Подтвердить оплату';

    $lang['currency_exchange/user_payment_helper/title'] = 'Комиссия';
    $lang['currency_exchange/user_payment_helper/text'] = 'Комиссия будет списана с вашего счёта в Webtransfer.';
    $lang['currency_exchange/user_payment_helper_visa/text'] = 'Комиссия будет списана с вашего счёта Visa Webtransfer.';

    
    $lang['currency_exchange/user_payment_save_error/title'] = 'Ошибка';
    $lang['currency_exchange/user_payment_save_error/text'] = 'Заполните поле.';

    $lang['currency_exchange/user_send_message_operator/title'] = 'Отправить сообщение оператору';
    $lang['currency_exchange/user_send_message_operator/doc'] = 'Прикрепить файл:';
    $lang['currency_exchange/user_send_message_operator/send_message'] = 'Отправить сообщение';

    $lang['currency_exchange/user_comment_chat/doc'] = 'Прикрепить файл:';
    $lang['currency_exchange/user_comment_chat/but_cancel'] = 'Отмена';
    $lang['currency_exchange/user_comment_chat/but_send'] = 'Отправить сообщение';
    $lang['currency_exchange/user_comment_chat/but_operator'] = 'Написать оператору';

    $lang['currency_exchange/my_sell_list_table_status/wait_responce'] = 'Ожидание ответа <br/> контрагента.';
    $lang['currency_exchange/my_sell_list_table_status/wait_confirm_get'] = 'Ожидание <br/>подтверждения получения<br/> средств контрагентом';
    $lang['currency_exchange/my_sell_list_table_status/but_confirm_get'] = 'Подтвердить получение';
    $lang['currency_exchange/my_sell_list_table_status/but_confirm_transfer'] = 'Подтвердить перевод';
    $lang['currency_exchange/my_sell_list_table_status/but_cancel'] = 'Отказаться';
    $lang['currency_exchange/my_sell_list_table_status/but_confirm_send'] = 'Подтвердить отправку';
    $lang['currency_exchange/my_sell_list_table_status/status_processing'] = 'На рассмотрении у оператора';
    $lang['currency_exchange/my_sell_list_table_status/status_processing_sb'] = 'Проверка СБ';

    $lang['currency_exchange/translate_js/summ'] = 'Сумма';
//    $lang['currency_exchange/translate_js/error_fill_all_data'] = 'Заполните все данные для перевода.';
    $lang['currency_exchange/translate_js/error_fill_all_data'] = 'Введите номер кошелька %s';
    $lang['currency_exchange/translate_js/error_select_wt_in_sell_or_by'] = 'Выберите Webtransfer в покупке или продаже.';
    $lang['currency_exchange/translate_js/you'] = 'Вы.';
    $lang['currency_exchange/translate_js/message_from_operator'] = 'Сообщение от оператора:';
    $lang['currency_exchange/translate_js/message_to_operator'] = 'Сообщение оператору:';
    $lang['currency_exchange/translate_js/attached_file'] = 'Прикреплённый файл:';
    $lang['currency_exchange/translate_js/show_all_message'] = 'Показать все сообщения';
    $lang['currency_exchange/translate_js/hide_message'] = 'Скрыть сообщения';
    $lang['currency_exchange/translate_js/error_current_time_only_wt'] = 'Данное направление обмена временно недоступно. Ведутся работы.';
    $lang['currency_exchange/translate_js/error_fill_paymet_data'] = 'Заполните платежные данные %s';
    $lang['currency_exchange/translate_js/error_no_select_ps'] = 'Вы не выбрали платежные системы для обмена.';


    $lang['currency_exchange/controller/error_select_carency_for_buy'] = 'Выберите валюты для покупки';
    //$lang['currency_exchange/controller/error_select_wt'] = 'Ошибка выберите Webtransfer';
    $lang['currency_exchange/controller/error_select_wt'] = 'В обмене должны присутствовать валюта Webtransfer. Выберите одной из валют Webtransfer и повторите попытку снова.';
    $lang['currency_exchange/controller/error_select_carency_for_sell'] = 'Выберите валюты для продажи';
    $lang['currency_exchange/controller/error_fill_all_ps_fields'] = 'Заполнены не все платёжные системы';
    $lang['currency_exchange/controller/error_select_different_ps'] = 'В "купить" и "продать" должны быть выбраны разные платёжные системы.';
    $lang['currency_exchange/controller/error_wt_not_select_together_anothet_ps'] = 'Вебтрансфер нельзя выбирать вмести с другими платёжными системами.';
    $lang['currency_exchange/controller/error_input_data'] = 'Ошибка ввода данных';
    $lang['currency_exchange/controller/error_limit'] = 'У вас недостаточно средств для совершения операции.';
    $lang['currency_exchange/controller/error_div_50'] = 'Введена некорректная сумма заявки: сумма должна быть кратна 50.';
    $lang['currency_exchange/controller/error_fill_all_fields_desired_amount'] = 'Заполните все поля "Желаемая сумма".';
    $lang['currency_exchange/controller/order_accepded_for_review'] = 'Заявка принята на рассмотрение.';
//    $lang['currency_exchange/controller/order_save'] = 'Заявка сохранена.';
    $lang['currency_exchange/controller/order_save'] = 'Ваша заявка на P2P обмен принята.';
    $lang['currency_exchange/controller/error_order_not_save'] = 'Ошибка данные не сохранены';
    $lang['currency_exchange/controller/error_not_set_chat_id'] = 'Не указан идентификатор чата';
    $lang['currency_exchange/controller/error_chat_data_not_load'] = 'Данные не загружены.';
    $lang['currency_exchange/controller/error_not_set_order_id'] = 'Не указана заявка';
    $lang['currency_exchange/controller/error_no_search_result'] = 'Поиск не дал результатов.';
    $lang['currency_exchange/controller/this_ps_soon_addedet'] = 'Данная система в скоре будет добавленна.';
    $lang['currency_exchange/controller/this_ps_alredy_addedet'] = 'Данная система уже добавленна.';
    $lang['currency_exchange/controller/error_ps_not_addedet'] = 'Ошибка система не добавленна';
    $lang['currency_exchange/controller/error_not_confirm_correct_requisites'] = 'Ошибка: вы не подтвердили, корректность указанных реквизитов';
    $lang['currency_exchange/controller/error_operation_no_carried_out'] = 'Ошибка операция не проведена';
    $lang['currency_exchange/controller/inquery_inactive'] = 'Заявку уже забрал другой пользователь. Попробуйте другую.';
    $lang['currency_exchange/controller/error_no_select_ps'] = 'Ошибка - не выбрана платёжная система';
    $lang['currency_exchange/controller/error_no_fill_requisites_ps'] = 'Ошибка - не заполнены реквизиты платёжной системы';
    $lang['currency_exchange/controller/you_order_accepted'] = 'Ваша заявка на P2P перевод № %s принята.';
//    $lang['currency_exchange/controller/you_order_success'] = 'Операция проведена. Подтвердите получение средств от контрагента на странице заявок.';
    $lang['currency_exchange/controller/you_order_success'] = 'Операция проведена.<br/>Проверьте статус заявки в разделе "Мои заявки".';
    $lang['currency_exchange/controller/error_select_ps'] = 'Выберите валюты для обмена';
    $lang['currency_exchange/controller/error_fill_data'] = 'Ошибка ввода данных';
    $lang['currency_exchange/controller/error_record_no_delete'] = 'Ошибка ввода данных';
    $lang['currency_exchange/controller/order_delete'] = 'Заявка удалена';
    $lang['currency_exchange/controller/error_you_no_confirm_cpntr_pay'] = 'Для подтверждения необходимо отметить чек-бокс.';
    $lang['currency_exchange/controller/order_curred_out'] = 'Операция проведена';
    $lang['currency_exchange/controller/error_image_no_load'] = 'Изображение не загруженно.';
    $lang['currency_exchange/controller/confirmation_send_wait_contr'] = 'Подтверждение отправлено. Ожидайте ответа контрагента.';
    $lang['currency_exchange/controller/error_select_theme'] = 'Выберите тему';
    $lang['currency_exchange/controller/erroe_not_fill_theme_field'] = 'Не заполнено поле темы';
    $lang['currency_exchange/controller/erroe_not_fill_text_field'] = 'Не заполнено поле текст';
    $lang['currency_exchange/controller/erroe_no_corrct_id'] = 'Не верный идентификатор.';
    $lang['currency_exchange/controller/you_order_reject'] = 'Вы отказались от заказа';
    $lang['currency_exchange/controller/error_you_order_reject_filed'] = 'Ошибка отказ не произведён';
    $lang['currency_exchange/controller/no_verified_sms'] = 'Ошибка - Неверный СМС-код';

    $lang['currency_exchange/model/sms_comiss'] = 'Комисия за SMS';
    $lang['currency_exchange/model/p2p_transactio_1'] = 'P2P-перевод по заявке № %s пользователю № %s';
    $lang['currency_exchange/model/p2p_transactio_1_add'] = 'P2P-перевод по заявке № %s от пользователя № %s';
    $lang['currency_exchange/model/p2p_transactio_2'] = 'Комисия за P2P-перевод по заявке № %s';
    $lang['currency_exchange/model/chat_operator'] = 'Оператор № %s';


    $lang['currency_exchange/mail/order_processing/subject'] = 'Заявка на P2P-обмен № %s принята на рассмотрение.';
    $lang['currency_exchange/mail/order_processing/title'] = 'Вы выставили заявку на P2P-обмен № %s. Заявка отправлена на рассмотрение Оператору.';
    $lang['currency_exchange/mail/order_processing/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_processing/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_processing/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_processing/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_processing/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_processing/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_processing/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/order_processing/signature'] = 'С уважением,<br/> команда Webtransfer';


    $lang['currency_exchange/mail/order_processing_confirm/subject'] = 'Заявка на P2P-обмен № %s одобрена Оператором и доступна в поиске';
    $lang['currency_exchange/mail/order_processing_confirm/title'] = 'Ваша заявка на P2P-обмен № %s одобрена и доступна в поиске.';
    $lang['currency_exchange/mail/order_processing_confirm/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_processing_confirm/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_processing_confirm/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_processing_confirm/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_processing_confirm/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_processing_confirm/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_processing_confirm/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/order_processing_confirm/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/order_processing_reject/subject'] = 'Заявка на P2P-обмен № %s отклонена оператором';
    $lang['currency_exchange/mail/order_processing_reject/title'] = 'Ваша заявка на P2P-обмен № %s. Отклонена оператором';
    $lang['currency_exchange/mail/order_processing_reject/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_processing_reject/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_processing_reject/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_processing_reject/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_processing_reject/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_processing_reject/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_processing_reject/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/order_processing_reject/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/order_set_active/subject'] = 'Заявка на P2P-обмен № %s стала активной. Ожидаем перевода средств от контрагента.';
    $lang['currency_exchange/mail/order_set_active/title'] = 'Ваша заявка на P2P-обмен № %s. стала активной. Ожидаем перевода средств от контрагента.';
    $lang['currency_exchange/mail/order_set_active/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_set_active/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_set_active/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_set_active/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_set_active/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_set_active/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_set_active/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/order_set_active/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/operator_send_message/subject'] = 'Оператор написал сообщение по заявке на P2P-обмен № %s';
    $lang['currency_exchange/mail/operator_send_message/title'] = 'Оператор написал сообщение в заявке на P2P-обмен № %s';
    $lang['currency_exchange/mail/operator_send_message/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/operator_send_message/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/operator_send_message/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/operator_send_message/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/operator_send_message/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/operator_send_message/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/operator_send_message/see_order_status'] = 'Перейти к чату';
    $lang['currency_exchange/mail/operator_send_message/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/order_need_send_money/subject'] = 'Заявка на P2P-обмен № %s: Необходимо перевести средства контрагенту';
    $lang['currency_exchange/mail/order_need_send_money/title'] = 'Ваша заявка на P2P-обмен № %s. Необходимо перевести средства контрагенту и подтвердить перевод.';
    $lang['currency_exchange/mail/order_need_send_money/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_need_send_money/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_need_send_money/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_need_send_money/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_need_send_money/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_need_send_money/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_need_send_money/see_order_status'] = 'Посмотреть реквизиты перевода';
    $lang['currency_exchange/mail/order_need_send_money/confirm_curret_out'] = 'Посмотреть реквизиты перевода';
    $lang['currency_exchange/mail/order_need_send_money/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/order_confirm_close/subject'] = 'Сделка на P2P-обмен № %s успешно завершена.';
    $lang['currency_exchange/mail/order_confirm_close/title'] = 'Ваша заявка на P2P-обмен № %s успешно завершена.';
    $lang['currency_exchange/mail/order_confirm_close/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_confirm_close/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_confirm_close/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_confirm_close/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_confirm_close/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_confirm_close/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_confirm_close/see_order_status'] = 'Посмотреть реквизиты перевода';
    $lang['currency_exchange/mail/order_confirm_close/confirm_curret_out'] = 'Посмотреть реквизиты перевода';
    $lang['currency_exchange/mail/order_confirm_close/signature'] = 'С уважением,<br/> команда Webtransfer';


    $lang['currency_exchange/mail/order_need_confirm_send/subject'] = 'Ваша заявка на P2P-обмен № %s: Контрагент подтвердил отправку средств.';
    $lang['currency_exchange/mail/order_need_confirm_send/title'] = 'Заявка на P2P-обмен № %s: Контрагент подтвердил отправку средств.<br>Вам необходимо проверить соответствующий кошелек и подтвердить получени средств.<br>В случае, если сресдтва Вами не получены, следует обратиться к Контрагенту.<br>В случае возникновения спорных ситуаций, можете сообщить о проблеме оператору.';    

    $lang['currency_exchange/mail/order_need_confirm_send/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_need_confirm_send/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_need_confirm_send/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_need_confirm_send/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_need_confirm_send/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_need_confirm_send/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_need_confirm_send/see_order_status'] = 'Посмотреть реквизиты перевода';
    $lang['currency_exchange/mail/order_need_confirm_send/confirm_curret_out'] = 'Посмотреть реквизиты перевода';
    $lang['currency_exchange/mail/order_need_confirm_send/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/order_error_close/subject'] = 'Сделка на P2P-обмен № %s закрыта с ошибкой.';
    $lang['currency_exchange/mail/order_error_close/title'] = 'Ваша заявка на P2P-обмен № %s: закрыта с ошибкой.';
    $lang['currency_exchange/mail/order_error_close/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_error_close/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_error_close/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_error_close/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_error_close/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_error_close/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_error_close/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/order_error_close/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/delete/subject'] = 'Заявка на P2P-обмен № %s удалена';
    $lang['currency_exchange/mail/delete/title'] = 'Ваша заявка на P2P-обмен № %s удалена.';
    $lang['currency_exchange/mail/delete/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/delete/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/delete/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/delete/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/delete/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/delete/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/delete/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/delete/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/user_send_message/subject'] = 'Контрагент написал сообщение по заявке на P2P-обмен № %s';
    $lang['currency_exchange/mail/user_send_message/title'] = 'Контрагент написал сообщение по заявке на P2P-обмен № %s.';
    $lang['currency_exchange/mail/user_send_message/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/user_send_message/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/user_send_message/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/user_send_message/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/user_send_message/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/user_send_message/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/user_send_message/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/user_send_message/signature'] = 'С уважением,<br/> команда Webtransfer';

    $lang['currency_exchange/mail/order_contragent_reject/subject'] = 'Контрагент отказался от заявки на P2P-обмен  № %s. Заявка отменена.';
    $lang['currency_exchange/mail/order_contragent_reject/title'] = 'Контрагент отказался от заявки на P2P-обмен  № %s. Заявка отменена и недоступна в поиске.';
    $lang['currency_exchange/mail/order_contragent_reject/details'] = 'Детали заявки:';
    $lang['currency_exchange/mail/order_contragent_reject/i_give'] = 'Я Отдаю:';
    $lang['currency_exchange/mail/order_contragent_reject/getting'] = 'Я Получаю:';
    $lang['currency_exchange/mail/order_contragent_reject/create_date'] = 'Дата создания:';
    $lang['currency_exchange/mail/order_contragent_reject/fee'] = 'Комиссия:';
    $lang['currency_exchange/mail/order_contragent_reject/contr'] = 'Контрагент:';
    $lang['currency_exchange/mail/order_contragent_reject/see_order_status'] = 'Посмотреть статус заявки';
    $lang['currency_exchange/mail/order_contragent_reject/signature'] = 'С уважением,<br/> команда Webtransfer';


    $lang['currency_exchange/payment_systems_groups/bank'] = 'Банки';
    $lang['currency_exchange/payment_systems_groups/payment_systems'] = 'Платежные системы';
    $lang['currency_exchange/payment_systems_groups/social_networks'] = 'Cоц сети';
    $lang['currency_exchange/payment_systems_groups/paymet_tranfers'] = 'Денежные переводы';
    $lang['currency_exchange/payment_systems_groups/usa'] = 'USA';
    $lang['currency_exchange/payment_systems_groups/uk'] = 'United Kingdom';
    $lang['currency_exchange/payment_systems_groups/eu'] = 'EU';
    $lang['currency_exchange/payment_systems_groups/russia'] = 'Russia';
    $lang['currency_exchange/payment_systems_groups/ukraine'] = 'Ukraine';
    $lang['currency_exchange/payment_systems_groups/webmany'] = 'WebMoney';
    $lang['currency_exchange/payment_systems_groups/paypal'] = 'Paypal';
    $lang['currency_exchange/payment_systems_groups/qiwi'] = 'Qiwi';
    $lang['currency_exchange/payment_systems_groups/perfect'] = 'Perfect';
    $lang['currency_exchange/payment_systems_groups/w1'] = 'w1';
    $lang['currency_exchange/payment_systems_groups/crypto'] = 'Криптовалюта';
    $lang['currency_exchange/payment_systems_groups/private_bank'] = 'ПриватБанк';
    $lang['currency_exchange/payment_systems_groups/webtransfer'] = 'Webtransfer';
    $lang['currency_exchange/payment_systems_groups/okpay'] = 'Okpay';
    $lang['currency_exchange/payment_systems_groups/liqpay'] = 'Liqpay';
    $lang['currency_exchange/payment_systems_groups/payeer'] = 'Payeer';
    $lang['currency_exchange/payment_systems_groups/skrill'] = 'Skrill';


    $lang['У вас недостаточно средств для оплаты комиссии'] = 'У вас недостаточно средств для оплаты комиссии';
    $lang['У вас недостаточно средств для совершения обмена'] = 'У вас недостаточно средств для совершения обмена';
    $lang['У вас недостаточно средств для совершения обмена и оплаты комиссии'] = 'У вас недостаточно средств для совершения обмена и оплаты комиссии';
    $lang['Ошибка получения данных заявки'] = 'Ошибка получения данных заявки';

    $lang['currency_exchange/problem_suject/other'] = 'Иное';
    $lang['currency_exchange/problem_suject/load_problem_document'] = 'Не корректный документ';
    $lang['currency_exchange/problem_suject/not_money'] = 'Нет денег';
    $lang['currency_exchange/problem_suject/not_correct_summ'] = 'Неверная сумма';
    
    $lang['currency_exchange/confirm_docs_caution'] = 'Внимание: При загрузке некорректного документа контрагент будет иметь возможность опротестовать сделку.';
    $lang['currency_exchange/card_limits'] = 'Вы достигли максимального количества зачислений на карту в сутки. <br/>Повторите попытку через 24 часа с момента последней операции по карте.';

    $lang['Не хватает заработанных денег'] = 'Транзитные переводы запрещены';

    $lang['change_preferable_security_type'] = 'Для безопасности ваших средств данную операцию можно провести только через подтверждение Webtransfer Auth. '.
'Вам необходимо изменить настройки безопасности на <b>Webtransfer Auth</b> или <b>Карту кодов</b> в разделе <a href="/ru/account/security">Настройки - Безопасность</a>';

    
    
    $lang['Не хватает заработанных денег'] = 'Транзитные переводы запрещены';
$lang['У вас нет новых сообщений'] = 'У вас нет новых сообщений';
    
    
    $lang['max_discount'] = '%s: Слишком большое отклонение от реального<br/> курса обмена (%s %s).<br/>Напоминаем: за оформление фиктивных сделок аккаунты будут блокироваться.';
    $lang['ID'] = '№ заявки';
	$lang['Одалживаю деньги своим друзьям в соц сетях на срок до 30 дней! Кредитный бонус $50 на карту!'] = 'Одалживаю деньги своим друзьям в соц сетях на срок до 30 дней! Кредитный бонус $50 на карту!';
	$lang['Взаимное кредитование Webtransfer'] = 'Взаимное кредитование Webtransfer';
	$lang['accaunt/invite_14'] = 'Взаимное кредитование '.$GLOBALS["WHITELABEL_NAME"].'!';
$lang['accaunt/invite_15'] = 'Одалживаю деньги своим друзьям в соц сетях на срок до 30 дней! Кредитный бонус $50 на карту!';
$lang['blocks/renderHeaderMenu_webtransfer_visa'] = 'Webtransfer VISA Card';


    $lang['Минимальная сумма перевода - 50 USD.'] = 'Минимальная сумма - 50 USD.';
    $lang['currency_exchange_closed_error'] = 'Извините, ведутся технические работы. Попробуйте позже.';
    
    
    $lang['help_status_title'] = 'Статусы';
    $lang['help_status'] = '<p style="text-align: left;"><b>Проверка СБ</b> - финансовый отдел рассматривает заявку. Следует ждать обработки Службой Безопасности. <br/><br/>'
    .'<b>На рассмотрении оператора</b> - оператор рассматривает заявку. Следует ждать обработки оператором. <br/><br/>'
    .'<b>Активна, доступна в поиске</b> - Заявка доступна в поиске. Следует ждать пока вашу заявку возьмет кто нибудь. <br/><br/>'
    .'<b>Сведена, активна</b> – Ожидание оплаты контрагентом. <br/><br/>'
    .'<b>Завершена</b> - обмен прошел успешно. <br/><br/>'
    .'<b>Отменена инциатором или контрагентом</b> – Обмен отменен одной из сторон. <br/><br/>'
    .'<b>Отменена оператором</b> – Оператор отменил заявку на обмен по причине недостатка средств на обмен или по иной причине. <br/><br/>'
    .'<b>Отмена в связи с блокировкой</b> – Отмена сделки с блокировкой аккаунта контрагента за нарушение правил. <br/><br/>'
    .'<b>Оператор провёл заявку до конца</b> - Оператор разрешил спорную ситуацию. <br/><br/>'
    .'<b>Оператор отменил заявку</b> - отмена заявки, когда она была в статусе "На рассмотрении оператора" или "Проверка СБ". Причина отмены пишется в деталях заявки. <br/><br/>'
    .'<b>Оператор отменил заявку</b> - отмена заявки, когда она была в статусе "На рассмотрении оператора" или "Проверка СБ". Причина отмены пишется в деталях заявки. <br/><br/>'
    .'<b>Аннулирована</b> - оператор аннулировал заявку. <br/><br/>'
    .'<b>Удалена пользователем</b> - инициатор удалил заявку, когда она была в статусе "Активна, доступна в поиске"</p>';

    
//    $lang['Реквизиты для перевода'] = 'Детали контракта';
//    $lang['timer_confirm_111'] = '<b>IMPORTANT:</b> Press a "Report a problem", if you didn`t receive the funds';
    $lang['Реквизиты для перевода'] = 'Детали контракта:';
//    $lang['Сообщение от оператора: обеим сторонам'] = 'Сообщение от оператора: обоим сторонам ';
    $lang['Сообщение от оператора: к обеим сторонам'] = '&nbsp;Сообщение от оператора: обеим сторонам:';
    $lang['wt_currency_1'] = 'BONUS';
    $lang['wt_currency_2'] = 'USD<span style="color:red;font-size:15px">❤</span>';
    $lang['wt_currency_3'] = 'P-CREDS';
    $lang['wt_currency_4'] = 'CREDS';
    $lang['wt_currency_5'] = 'USD1';
    $lang['wt_currency_6'] = 'WTDEBIT';
    $lang['wt_currency_10'] = 'Webtransfer VISA';
    
    $lang['empty_responce'] = 'Неверный ответ от сервера. Повторите попытку еще раз.';
    
    $lang['currency'] = 'Валюта';
$lang['accaunt/payout_85'] = '* 1.5% - при пополнении кошелька банковским переводом или картой Webtransfer VISA.<br/>
 &nbsp; &nbsp;8.0% - при пополнении кошелька через электронные платежные системы.<br/>
 ** Вывод на Webmoney, Qiwi, Yandex Деньги осуществляется при наличии резервов.';

    $lang['currency_exchange/max_order_get_user_wt'] = '<span style="float:left;">В разделе "Мои заявки" у вас уже есть %s незавершенных P2P-заявок на покупку валюты Webtransfer.<br/>Вы сможете взять следующую заявку, после завершения одной из этих сделок.</span>';

    
    $lang['wait_processing_request'] = 'Пожалуйста, подождите,<br> Ваш запрос обрабатывается.';
    $lang['change_preferable_security_type'] = 'Для безопасности ваших средств данную операцию можно провести только через подтверждение Webtransfer Auth.<br>'.
                                'Вам необходимо изменить настройки безопасности на <strong>Webtransfer Auth</strong> или <b>Карту кодов</b> в разделе Настройки - <a href="/account/security" target="_blank">Безопасность</a>.';
    
    $lang['Не выбранна'] = 'Не выбрана';
    $lang['voice_choose_language'] = 'Выберите язык';
    
    $lang['upload_docs_or_verify_phone'] = 'Загрузите документы на странице <a href="/account/profile">Профиль</a><br/> и повторите попытку.';

$lang['whatsapp_error_010230'] = 'Мы не получили ваше сообщение.</br>1. Пожалуйста, убедитесь, что вы отправили сообщение «OK».</br>2. Нажмите кнопку «Я отправил ОК»';
$lang['whatsapp_error_010240'] = 'Ваше сообщение пришло с ошибкой. Пожалуйста, обновите страницу и попробуйте еще раз';
$lang['whatsapp_error_010010'] = 'WhatsApp не может отправить вам сообщение. Поменяйте способ доставки кода или попробуйте запросить код еще раз.';
$lang['whatsapp_text_ive_sent_ok'] = 'Я отправил "ОК"';
$lang['whatsapp_text_ok_message'] = '1. Добавьте номер +%s в телефонную книгу.<br />2. Отправьте на этот номер сообщение "ОК" с вашего WhatsApp.</br>3. Нажмите кнопку "Я отправил ОК".</br>Внимание: ваш номер WhatsApp должен совпадать с номером, указанным в настройках аккаунта.';
$lang['Для включения безопасности вам необходимо подтвердить владение этим аккаунтом.'] 
        = 'Мы должны удостовериться, что вы - владелец этого аккаунта.';
$lang['Для этого вам будет выслан код выбранным способом.'] 
        = 'Пожалуйста, выберите метод получения кода верификации.';
$lang['filter/all'] = 'все';
$lang['filter/completed'] = 'завершена';
$lang['filter/canceled_operator'] = 'отменена оператором';
$lang['filter/cancel_counterparty'] = 'отменена контрагентом';
$lang['filter/operator_confirmed'] = 'проведена оператором';
$lang['export_excel/all'] = 'все';
$lang['export_excel/canceled'] = 'завершенные';
$lang['status/unknow'] = 'Неивестен';

    
$lang['arbitrage_credit_recalculate_overdue'] = 'Уважаемый Участник! У вас есть займ(ы) на Арбитраж, у которых '.
                                       'пришел срок погашения. Вам необходимо принять меры по возврату Арбитража, '.
                                        'иначе в течении 24 часов ваши кредитные сертификаты будут проданы для погашения '.
                                        'Арбитража. <a href="account/arbitrage_credit_recalculate_overdue" style="color: orange;">Пересчитать</a>.';

$lang['you_are_not_human'] = 'Вам не удалось пройти проверку, что вы не являетесь роботом. Пожалуйста, пройдите проверку еще раз и повторите попытку.';
$lang['phone_validation/you_shore'] = 'Ваш номер телефона: ';
$lang['phone_validation/enter_you_phone'] = 'Укажите номер телефона';
$lang['phone_validation/for_work_into_site'] = "Телефон может быть использован для отправки СМС-кода при восстановлении доступа к аккаунту. <br/><br/>";
$lang['phone_validation/please_enter_your_country'] = 'Пожалуйста, выберите страну';
$lang['phone_validation/please_enter_your_number'] = 'Проверьте корректность введенного номера телефона';

$lang['phone_validation/confirm'] = 'Сохранить  ';
$lang['phone_validation/not'] = 'ОТМЕНИТЬ';
$lang['phone_validation/success_save'] = 'Номер телефона был сохранен';
$lang['phone_validation/modal/yes'] = 'Верно';
$lang['phone_validation/modal/no'] = 'Исправить';
$lang['phone_validation/text_confirm'] = 'Важно';
$lang['У вас нет доступных карт для получения средств. <a href="%s" >Создайте</a> или <a href="%s" >импортируйте</a> карту и выставите заявку снова.'] = 'У вас нет доступных карт для получения средств. <a href="%s" >Создайте</a> или <a href="%s" >импортируйте</a> карту и выставите заявку снова.';
$lang['Выберите карту'] = 'Выберите карту';
$lang['You have not enough money in the account'] = 
$lang['You don\'t have enough funds on the card. Please, input smaller amount or select different card.'] = 'На выбранной карте недостаточно средств. Пожалуйста, введите меньшую сумму или выберите другую карту.';
$lang['The minimum amount should be more than 50 usd'] = 'Минимальная сумма должна быть больше 50 usd';
