
<p>
Каждый участник кредитной сети может поручиться, в пределах своего кредитного лимита, за другого участника или получить гарантию. После истечения срока гарантии (поручительство), она подлежит возврату (погашению).<br/><br/>
Участник получивший «Безусловную» гарантию может под нее получить займы «Гарант», использовать эти займы для своих нужд. Участник выпустивший «Безусловную» гарантию (Поручитель), несет <a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%83%D0%B1%D1%81%D0%B8%D0%B4%D0%B8%D0%B0%D1%80%D0%BD%D0%B0%D1%8F_%D0%BE%D1%82%D0%B2%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C" target="_Blank">субсидиарную ответственность</a>, в размере выданной им гарантии, за погашение полученных Заемщиком займов. <br/><br/>
Участник получивший «Условную» гарантию может, под нее, получать займы «Гарант» и «Арбитраж» которые, в свою очередь, можно использовать для заработка и получения кредитного рейтинга, выдавая займы другим участникам кредитной сети. <br/><br/>
Выпуск гарантии (поручительства) должен быть обеспечен действительными активами Поручителя – ими могут выступать выданные займы-гарант другим участникам кредитной сети, остатки собственных средств на Webtransfer DEBIT, гарантии полученные от других участников и другие активы предусмотренные условиями выпуска гарантий.<br/><br/>
Выпуская гарантию (поручительство), Поручитель соглашается, что право требования долга с заемщика может быть передано третьим лицам и, что при передаче третьим лицам долга заемщика, поручительство не утрачивает своей силы.

</p>